{
    "1": {
        "DESCRIPTION": "AbstractPurposeTo examine the effect of individual versus group evaluation and reward systems on work group behavior and performance under different task conditions.MethodologyUses computational social methods using Agent Based Models to simulate work group interactions as different forms of iterated games.FindingsGroup based systems outperform individual based and mixed systems, producing more cooperative behavior, the best performing groups and individuals in most types of interaction games. A new role emerges, the self-sacrificer, who plays a critical role in enabling other group members and the group, to perform better at their own expense.Research ImplicationsSuggest opportunities for model development and guidelines for designing real world experiments.Practical ImplicationsHelps firms engineer better performing work groups as well as the design of other business systems.Social ImplicationsIdentifies mechanisms by which cooperation can be developed in social systems.Originality/ValueDemonstrates the role and value of computational social science methods and agent based models to business research.",
        "PII": "S0148296315001022",
        "TITLE": "The impact of individual versus group rewards on work group performance and cooperation: A computational social science approach "
    },
    "10": {
        "DESCRIPTION": "This article is a revision of the previous edition article by J.A.S. Kelso, volume 20, pp. 13844–13850, © 2001, Elsevier Ltd.",
        "PII": "B9780080970868430862",
        "TITLE": "Self-Organizing Dynamical Systems "
    },
    "2": {
        "DESCRIPTION": "AbstractThe era of big data has created new opportunities for researchers to achieve high relevance and impact amid changes and transformations in how we study social science phenomena. With the emergence of new data collection technologies, advanced data mining and analytics support, there seems to be fundamental changes that are occurring with the research questions we can ask, and the research methods we can apply. The contexts include social networks and blogs, political discourse, corporate announcements, digital journalism, mobile telephony, home entertainment, online gaming, financial services, online shopping, social advertising, and social commerce. The changing costs of data collection and the new capabilities that researchers have to conduct research that leverages micro-level, meso-level and macro-level data suggest the possibility of a scientific paradigm shift toward computational social science. The new thinking related to empirical regularities analysis, experimental design, and longitudinal empirical research further suggests that these approaches can be tailored for rapid acquisition of big data sets. This will allow business analysts and researchers to achieve frequent, controlled and meaningful observations of real-world phenomena. We discuss how our philosophy of science should be changing in step with the times, and illustrate our perspective with comparisons between earlier and current research inquiry. We argue against the assertion that theory no longer matters and offer some new research directions.",
        "PII": "S0167923613002212",
        "TITLE": "Understanding the paradigm shift to computational social science in the presence of big data "
    },
    "3": {
        "DESCRIPTION": "AbstractThe article compares computational and mathematical models and reviews three phases in social simulation - dynamical systems, microsimulation, and agent-based modeling. The latter can be used to identify possible micro-level mechanisms that might account for puzzling empirical patterns and to identify population-level implications of a set of behavioral and structural assumptions about individual interaction. Classic examples include Schellings model of residential segregation and Axelrods model of the evolution of cooperation. The article concludes with an assessment of important criticisms.",
        "PII": "B9780080970868430928",
        "TITLE": "Social Simulation: Computational Models "
    },
    "4": {
        "DESCRIPTION": "AbstractHow should we aggregate the individual views of the members of a group so as to arrive at an adequate representation of the collective view of that group? This is a fundamental question of deep philosophical, economic, and political significance that, around the middle of 20th century, has given rise to the field of Social Choice Theory. More recently, a research trend known as Computational Social Choice has emerged, which studies this question from the perspective of Computer Science. This “computational turn” is fuelled both by the fact that questions of social choice have turned out to be central to a range of application areas, notably in the domain of Information and Communication Technologies, and by the insight that many concepts and techniques originating in Computer Science can be used to solve (or provide a new angle on) problems in Social Choice Theory. In this paper, I give a brief introduction to Computational Social Choice and discuss some of the prospects and challenges for this fast growing area of research.",
        "PII": "S1877050911006879",
        "TITLE": "Computational Social Choice: Prospects and Challenges "
    },
    "5": {
        "DESCRIPTION": "AbstractIn the fields of artificial intelligence and cognitive science, computational models of scientific discovery have been implemented in computer programs to support the making of scientific discoveries and investigate the nature of the creative processes of discovery. Over the past four decades, computational models and tools have been created to model many of the diverse theory-oriented tasks, and some experimental tasks, which scientists perform. The models span the full spectrum of scientific disciplines. They have not only given us a deeper insight into the richness of scientific activity and the psychology of creative problem solving, but also have been instrumental in making new scientific discoveries in their own right.",
        "PII": "B9780080970868430850",
        "TITLE": "Scientific Discovery, Computational Models of "
    },
    "6": {
        "DESCRIPTION": "AbstractA basic claim of this paper is that the foundational theoretical problem of the social sciences — the possibility of unconscious, unplanned forms of cooperation and intelligence among intentional agents (the very hard issue of the ‘invisible hand’, of the ‘spontaneous social order’ but also of ‘social functions’) — will eventually be clarified thanks to the contribution of AI (and, in particular, of cognitive Agent modelling, learning, and MAS) and its entering the social simulation domain. After introducing Multi-Agent-Based Social Simulation and its trends, the limits of the very popular notion of ‘emergence’ are discussed, Smith’s and Hayek’s view of ‘spontaneous social order’ are critically introduced, and serious contradictions in the theory of ‘social functions’ among intentional agents are pointed out. The problem is how to reconcile the ‘external’ teleology that orients the agent’s behaviour with the ‘internal’ teleology governing it. In order to account for the functional character of intentional action, we need a somewhat sophisticated model of intention, and a different view of layered cognitive architectures combining explicit beliefs and goals with association and conditioning. On such a basis we sketch a model of unknown functions impinging on intentional actions through a high level form of (MA) reinforcement learning. This model accounts for both eu-functions and dys-functions, autonomous and heteronomous functions. It is argued that, in order to reproduce some behaviour, its effects should not necessarily be ‘good’, i.e. useful for the goal of the agent or of some higher macro-system.",
        "PII": "S1389041701000134",
        "TITLE": "The theory of social functions: challenges for computational social science and multi-agent learning "
    },
    "7": {
        "DESCRIPTION": "Social influence is an important topic of research, with a particularly long history in the social sciences. Recently, social influence has also become a topic of interest among neuroscientists. The aim of this review is to highlight current research that has examined neural systems associated with social influence, from the perspective of being influenced as well as influencing others, and highlight studies that link neural mechanisms with real-world behavior change beyond the laboratory. Although many of the studies reviewed focus on localizing brain regions implicated in influence within the lab, we argue that approaches that account for networks of brain regions and that integrate neural data with data beyond the laboratory are likely to be most fruitful in understanding influence.",
        "PII": "S2352154615000170",
        "TITLE": "Social influence and the brain: persuasion, susceptibility to influence and retransmission "
    },
    "8": {
        "DESCRIPTION": "AbstractThe last few years of the twentieth century witnessed the emerging convergence of biology and computer science and this trend has been accelerating since then. The study of animal behavior or behavior biology has been one of the major contributors for this convergence. Behavior is fascinating because it is the response of an organism to internal and external signals and it is controlled by complex interactions among nerves, the sensory and the motor systems. To some extent, behavior is similar to the output (or response) of a computer system or a network node if we consider an animal brain as a computer node. This paper is the first in a two-part series in which I review the state-of-the-art research in behavior biology inspired computing and communication, with the first part focusing on animal cognition and the second part on animal communication (Ma, 2014). The present article also assumes the task of presenting a general introduction on behavior biology literature, which sets a foundation for synthesizing both parts of the series but the synthesis will be performed in the second part of the series. I sets three objectives in this ‘cognition’ part: (i) to present a brief overview on the literature of behavior biology for computer scientists; (ii) to summarize the state-of-the-art studies in several cognitive aspects of animal behavior: focusing on emerging research in cognitive ecology, social learning and innovation, as well as animal logics; (iii) to review some important existing studies inspired by animal behavior and further present a perspective on the future research. These cognition-related topics offer insights for research fields such as machine learning, human computer interactions (HCI), brain computer interfaces (BCIs), evolutionary computing, pervasive computing, etc. In perspective, I suggest that the interaction between behavioral biology and computer science should be bidirectional, and a new subject, behavioral informatics, or more general computational behavior biology, should be developed by the cooperative efforts between biologists and computer scientists.",
        "PII": "S1389041714000357",
        "TITLE": "Towards computational models of animal cognition, an introduction for computer scientists "
    },
    "9": {
        "DESCRIPTION": "AbstractWe present a repository for disseminating the computational models associated with publications in the social and life sciences. The number of research projects using computational models has been steadily increasing but the resulting publications often lack model code and documentation which hinders replication, verification of results and accumulation of knowledge. We have developed an open repository, the CoMSES Net Computational Model Library, to address this problem. Submissions to the library can be original models accompanying publications or replications of previous studies. Researchers can request that their models undergo a certification process that verifies that the model code successfully compiles and runs and that it follows documentation best practices. Models that pass the certification process are assigned persistent URLs and identifiers. We present the basic components of our repository, discuss our initial experiences with the library, and elaborate on future steps in the development of this cyberinfrastructure.",
        "PII": "S1364815214001959",
        "TITLE": "A Computational Model Library for publishing model documentation and code "
    }
}