{
    "1": {
        "DESCRIPTION": "BackgroundStroke and myocardial infarction (MI) represent 2 of the leading causes of death in the United States. The early recognition of risk factors and event symptoms allows for the mitigation of disability or death. We sought to compare subject knowledge of stroke and MI, assess subject risk for cardiovascular disease, and determine if an association exists between knowledge and risk.MethodsIn this cross-sectional survey, adult, non–health care professionals were presented with a written knowledge test and risk assessment tool. Subjects were classified into 3 categories of cardiovascular risk. Associations were then calculated between knowledge, risk, and population demographics.ResultsOf 500 subjects approached, 364 were enrolled. The subjects were mostly white, middle-aged, and high school educated. Gender and income were evenly distributed. Forty-eight (14%) subjects were identified as ideal risk, 130 (38%) as low risk, and 168 (49%) as moderate/high risk. MI and stroke knowledge scores decreased as cardiovascular risk increased (85%, 79%, and 73% for ideal, low, and moderate/high risk groups, respectively; P &lt; .001). In addition, regardless of risk category, stroke knowledge scores were always lower than heart attack knowledge scores.ConclusionsKnowledge about stroke and MI was modest, with knowledge of MI exceeding that of stroke at every level of risk. Subjects with higher risk were less knowledgeable about the stroke signs, symptoms, and risk factors than those of MI.",
        "FULL_TEXT": "serialJL27231229121029190529192331Journal of Stroke and Cerebrovascular DiseasesJOURNALSTROKECEREBROVASCULARDISEASES2012-03-102013-10-15T00:44:341-s2.0-S1052305712000390S1052-3057(12)00039-0S105230571200039010.1016/j.jstrokecerebrovasdis.2012.02.002S300S300.1FULL-TEXT1-s2.0-S1052305713X000602013-10-14T21:46:31.724971-04:0000201310012013103120132012-03-10T00:00:00Zarticleinfo crossmark dco dateupdated tomb dateloaded datesearch indexeddate issuelist volumelist yearnav articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright dateloadedtxt docsubtype doctype doi eid ewtransactionid hubeid issfirst issn issnnorm itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pglast pii piinorm pubdateend pubdatestart pubdatetxt pubyr sectiontitle sortorder srctitle srctitlenorm srctype subheadings volfirst volissue webpdf webpdfpagecount table body affil articletitle auth authfirstini authfull authkeywords authlast primabst pubtype ref alllist content subj ssids1052-305710523057false222277Volume 22, Issue 72299610019961001201310October 20132013-10-012013-10-312013Original ArticlesarticleflaCopyright © 2013 National Stroke Association. Published by Elsevier Inc. All rights reserved.RELATIONSHIPBETWEENKNOWLEDGERISKFORHEARTATTACKSTROKELAMBERTCMethodsStudy DesignSettingSelection of ParticipantsMethods and MeasurementData AnalysisResultsDiscussionLimitationsReferencesANDERSON2005189RTHOM2006e85e151TMUNTONI1995485494SWEIR2005363EALBERTS19906568MGIUSEPPE1997537542AKOTHARI19906568RSAMSA1997916921GELLIS2009510CGREENLUND2003315319KFERRIS200513211326AGUPTA2002634637APANCIOLI199812881292AMULLERNORDHORN2006946950JREEVES2008385391MTRAVIS2003221227LSUTTERER1989137147JFUSSMAN201015011507CSILVER200319651968FKILLEN198817281733JLAMBERTX2013X996LAMBERTX2013X996X1001LAMBERTX2013X996XCLAMBERTX2013X996X1001XCitemS1052-3057(12)00039-0S10523057120003901-s2.0-S105230571200039010.1016/j.jstrokecerebrovasdis.2012.02.0022723122013-10-14T21:46:31.724971-04:002013-10-012013-10-311-s2.0-S1052305712000390-main.pdfmain.pdfpdftrue91427MAIN61-s2.0-S1052305712000390-main_1.pngmain_1.pngpng76408849656IMAGE-WEB-PDF1YJSCD946S1052-3057(12)00039-010.1016/j.jstrokecerebrovasdis.2012.02.002National Stroke AssociationTable 1Demographics of enrolled subjectsDemographicFrequency, n (%)Age (mean ± SD)42 ± 15GenderMale184 (51)Female179 (49)RaceWhite251 (69)African American101 (28)Asian/Pacific Islander9 (2)Native American2 (1)Income levelNone33 (9)&lt;$10,00013 (4)$10,001-$20,00014 (4)$20,001-$30,00038 (10)$30,001-$40,00054 (15)$40,001-$50,00057 (16)$50,001-$60,00043 (12)$60,001-$70,00035 (10)$70,001-$80,00017 (5)&gt;$80,00059 (16)Education (highest level obtained)Not completed high school7 (2)High school diploma197 (54)Obtained college degree159 (44)Risk assessmentIdeal risk48 (14)Low risk130 (38)Moderate/high risk168 (49)Primary care provider300 (83)Table 2Correct responses from the 10 question knowledge quizzes∗StrokeOR (95% CI), disease†Heart attackCorrect responsesPercent correctPercent correctCorrect responsesStroke is the third leading cause of death in the US.51.08.4 (4.9-14.6)83.5Heart disease is the number 1 cause of death in the US.MIPatients with stroke symptoms should be treated within 3 hours.30.66.6 (4.4-10.1)74.1Patients with heart attack symptoms should be treated within 1 hour.MISlurred speech, unilateral weakness, and pronounced unilateral numbness are all symptoms of a stroke.90.11.9 (1.0-3.8)93.9Extreme chest pressure, pain not relieved by nitroglycerine, and chest pain lasting longer than 20 minutes are all signs of a heart attack.MIA stroke occurs in the brain.82.60.4 (0.26-0.72)74.1A heart attack occurs on the left side of the chest.StrokeVigorous exercise is NOT a risk factor for stroke.81.30.5 (0.29-0.75)72.5Vigorous exercise is NOT a risk factor for heart attack.StrokeAn important risk factor for stroke is high blood pressure.84.30.6 (0.39-0.91)77.4An important risk factor for heart attack is cigarette smoking.StrokeExcess dietary fat, smoking, and hypertension are risk factors for stroke.86.51.2 (0.70-1.9)87.9Excess dietary fat, smoking, and hypertension are risk factors for heart attack.SamePain is NOT a common symptom of stroke.66.91.1 (0.81-1.5)69.4Heartburn quickly relieved by antacids is NOT a common sign of heart attack.SameOnce stroke symptoms appear, 9-1-1 should be called.96.70.9 (0.31-2.5)96.1Once heart attack symptoms appear, 9-1-1 should be called.SameSudden crushing pain in the chest is NOT a sign of stroke.68.30.9 (0.63-1.4)67.5Headache is NOT a sign of heart attack.SameAbbreviations: CI, confidence interval; MI, myocardial infarction; OR, odds ratio.∗Percentages reflect those subjects who responded with the correct answers seen in the columns labeled “correct responses.” ORs (95% CIs) are reported each response.†Denotes which disease more knowledgeable in.Table 3Heart attack and stroke knowledge by demographicsDemographicHeart attack scoreStroke scoreP value∗Age, y18-4179%73%&lt;.0001&gt;4181%75%&lt;.0001GenderMale78%72%&lt;.0001Female82%76%&lt;.0001RaceWhite81%74%&lt;.0001Black75%71%.01Other84%89%NSIncome level≤$30,00074%65%&lt;.0001$30,001-$50,00081%74%&lt;.0001&gt;$50,00082%80%NSEducation≤High school72%61%&lt;.0001College82%77%.0002&gt;College90%89%NSRisk assessmentIdeal risk87%82%.035Low risk82%77%.0002Moderate/high risk76%71%&lt;.0001Primary care providerYes81%76%&lt;.0001None73%65%.0002Abbreviation: NS, not significant.∗Pairwise comparisons of heart attack versus stroke knowledge within category.Review ArticleThe Relationship between Knowledge and Risk for Heart Attack and StrokeCameronLambertBS∗cameron_lambert@med.unc.eduSethVinsonBSFrancesShoferPhDJaneBriceMDDepartment of Emergency Medicine, University of North Carolina, Chapel Hill, North Carolina∗Address correspondence to Cameron Lambert, BS, UNC School of Medicine, Emergency Medicine, 1st Floor Physicians Office Building, 170 Manning Dr. CB# 7594, Chapel Hill, NC 27599-7594.BackgroundStroke and myocardial infarction (MI) represent 2 of the leading causes of death in the United States. The early recognition of risk factors and event symptoms allows for the mitigation of disability or death. We sought to compare subject knowledge of stroke and MI, assess subject risk for cardiovascular disease, and determine if an association exists between knowledge and risk.MethodsIn this cross-sectional survey, adult, non–health care professionals were presented with a written knowledge test and risk assessment tool. Subjects were classified into 3 categories of cardiovascular risk. Associations were then calculated between knowledge, risk, and population demographics.ResultsOf 500 subjects approached, 364 were enrolled. The subjects were mostly white, middle-aged, and high school educated. Gender and income were evenly distributed. Forty-eight (14%) subjects were identified as ideal risk, 130 (38%) as low risk, and 168 (49%) as moderate/high risk. MI and stroke knowledge scores decreased as cardiovascular risk increased (85%, 79%, and 73% for ideal, low, and moderate/high risk groups, respectively; P &lt; .001). In addition, regardless of risk category, stroke knowledge scores were always lower than heart attack knowledge scores.ConclusionsKnowledge about stroke and MI was modest, with knowledge of MI exceeding that of stroke at every level of risk. Subjects with higher risk were less knowledgeable about the stroke signs, symptoms, and risk factors than those of MI.Key WordsCerebrovascular accidentcerebrovascular diseaseheart attackknowledgemyocardial infarctionrisk assessmentstrokeStroke and heart attack are 2 of the leading causes of death in the United States.1,2 Approximately 1 million patients die of cardiovascular disease each year, with many millions more are at risk secondary to identifiable risk factors, such as smoking, high cholesterol, high blood pressure, diabetes, obesity, and a sedentary lifestyle.3 Research suggests that risk reduction programs effectively decrease the incidence of acute cardiovascular events.4,5 For those individuals who do experience an acute cardiovascular event, treatment is available but is time-dependent, requiring rapid recognition and action. Stroke can be successfully treated when patients receive treatment within 4.5 hours of symptom onset, while treatments for heart attack are most effective when initiated within 1 hour of symptom onset.6,7Evidence suggests that the majority of time delays between symptom onset and initiation of treatment result from patients’ lack of awareness of the symptoms associated with these events.6,7 A study conducted at the University of Cincinnati (Ohio) Medical Center revealed that approximately 40% of patients admitted to the hospital with a possible stroke did not know the signs, symptoms, or risk factors for stroke.8Given the decades of emphasis on heart attack and stroke, recent studies suggest that there is conflicting evidence regarding lay knowledge about heart attack and stroke signs, symptoms, and risk factors. Some studies have suggested that knowledge of stroke increases with risk levels. Samsa et al9 and Ellis and Egede10 reported an overall high ability to identify stroke risk factors by those surveyed. Samsa et al9 reported that individuals at higher risk for stroke were more likely to correctly identify stroke risk factors than individuals with lower risk. Greenlund et al,11 Ferris et al,12 and Gupta and Thomas13 reported just the opposite—citing an overwhelmingly low ability to identify stroke signs and symptoms. Other related studies have shown similar disparities between patient risk and knowledge of their health condition and suggest the need for a solidified characterization of the knowledge gaps so as to target public health campaigns.8,9,13-18Because of inconsistencies in the literature regarding specific weaknesses in stroke knowledge and what, if any, correlation exists between cardiovascular risk and knowledge, we designed a study to explore this topic. Our survey evaluates a subject’s knowledge of stroke and heart attack while simultaneously assessing their risk for these incidents to determine if a relationship exists between subject knowledge and risk for stroke and heart attack. Such a relationship would allow for more targeted public information efforts with specific types of information that our research identifies is lacking in the lay public’s knowledge. Patient awareness is critical for effective stroke and heart attack prevention and treatment.7 More informed public education and prevention programs are necessary to increase patient knowledge and decrease stroke and heart attack mortality rates.We sought to compare a subject’s knowledge of stroke and myocardial infarction (MI), assess that subject’s risk for cardiovascular disease, and determine if an association exists between knowledge and risk.MethodsStudy DesignSubject knowledge and level of risk for heart attack and stroke were assessed through a cross-sectional study design. Research assistants enrolled subjects into the study and assessed their knowledge and level of risk for heart attack and stroke using a 36-question survey.SettingThis study was conducted in a suburban, public, tertiary-care academic medical center serving a metropolitan area and that provides a regional referral center for patients. The emergency department (ED) provides care for approximately 65,000 patients per year. The study was approved by the institutional review board.Selection of ParticipantsConsenting patients, family members, and visitors in the ED were invited to participate in this study. Exclusion criteria included subjects with work experience in a health care profession, those with a history of previous stroke or heart attack, those who were too ill to participate, those who presented for psychiatric evaluation, and those who were did not speak English.Methods and MeasurementData were collected through a 36-question survey administered in the ED by a research assistant. Subjects either filled in the survey on their own or had it read to them by the research assistant according to subject preference.The first section of the survey consisted of demographic information, including language of preference, race, ethnicity, sex, age, educational level, and income level. The second and third sections of the survey consisted of a 10-item stroke knowledge and 10-item heart attack knowledge multiple choice assessment. The stroke and heart attack knowledge assessment content was matched and asked questions about the location, mortality ranking, symptoms, risk factors, and treatment. The fourth section of the survey used the validated, commercially available Wellsource Coronary Risk Profile (Wellsource, Clackamas, OR). This tool included questions pertaining to family and personal medical historym including the subject’s previous stroke or heart attack history and other comorbid diseases, such as diabetes, congenital heart problems, and high blood pressure. Other questions assessed smoking and drinking habits, the use of hormone replacement therapy, early deaths in the family (before 65 years of age for women and 55 years of age for men) resulting from heart attacks and fat food intake, height, weight, weekly exercise regimen, and cholesterol levels. An additional question was added to the survey to determine whether or not the subject had a primary care physician. Data were recorded by subjects onto a paper form and then transcribed into Excel (Microsoft, Redmond, WA) by a research assistant.The subjects were categorized using the Wellsource scoring system into a ideal, low, and moderate/high risk group based on the number of risk factors they reported in the 12-item risk assessment tool.Data AnalysisThe outcome measures for this study were stroke and heart attack knowledge scores. To determine if MI and stroke knowledge differed by overall knowledge, the paired t test was used. In addition, to assess differences in knowledge for each paired stroke/MI question, the McNemar test was used. These data are reported as odds ratios (ORs) with 95% confidence intervals. Finally, to assess knowledge differences by risk category, analysis of variance in repeated measures was used. All analyses were performed using SAS statistical software (version 9.2; SAS Institute, Cary, NC). P &lt; .05 was considered statistically significant.ResultsOf the 500 potential subjects screened for eligibility, 49 were eliminated from the study because of exclusion criteria and an additional 88 were eliminated because of incomplete data, leaving 363 enrolled subjects. Enrolled subjects were 69% white, 28% African American, and 49% women, with average age of 42 ± 15 years (Table 1). Of the 363 enrolled subjects, 98% completed high school and 44% had obtained a college degree. Income level was evenly distributed. Forty-eight (14%) subjects were identified as ideal risk, 130 (38%) as low risk, and 168 (49%) as moderate/high risk. Three hundred (83%) subjects reported having a primary care physician.Overall, MI knowledge scores were significantly higher than stroke knowledge scores (80% vs 74%; P &lt; .0001). For individual questions, subjects were more likely to recognize MI as a leading cause of death (83% vs 51%; P &lt; .0001), recognize MI compared to stroke symptoms (94% vs 90%; P &lt; .034), and report the appropriate treatment window for MI (74% vs 31%; P &lt; .0001; Table 2). Conversely, subjects were more likely to recognize hypertension as an important risk factor for stroke compared to cigarette smoking for MI (84% vs 77%; P &lt; .012), identify the brain as the location compared to left chest for MI (83% vs 74%; P = .0005), and recognize that vigorous exercise was not a risk factor for stroke compared to MI (81% vs 73%; P = .0006).Regardless of demographic, MI knowledge scores were consistently higher than stroke knowledge scores. Some demographic breakdowns revealed large disparities in disease knowledge. African Americans’ heart attack and stroke knowledge quiz scores (75% and 71%, respectively; P &lt; .01) were less than whites’ knowledge scores (81% and 74%, respectively; P &lt; .0001). Those reporting higher incomes had higher heart attack and stroke knowledge scores. When compared to those reporting an annual income of &lt;$30,000, those with an annual income of &gt;$50,000 scored 8% higher on the heart attack knowledge quiz and 15% higher on the stroke knowledge score. Those with a higher education level always scored higher on both the heart attack and stroke knowledge quizzes. The largest increase in knowledge occurred between those with up to a high school education and those with a college degree. Heart attack knowledge increased 10% and stroke knowledge increased 16% with the higher education level. The presence or absence of a primary care physician also influenced knowledge scores. Those with a primary care physician scored 8% higher on the heart attack quiz and 11% higher on the stroke quiz (Table 3).Overall, combined MI and stroke knowledge scores decreased as cardiovascular risk increased (85%, 79%, and 73% for ideal, low, and moderate/high risk groups, respectively; P &lt; .001). In addition, regardless of risk category, stroke knowledge scores were always lower than heart attack knowledge scores.DiscussionOur results suggest that people are more knowledgeable about heart attack compared to stroke. The results from the stroke assessment quiz indicate that many individuals are specifically uninformed about the location, mortality rate, symptoms, risk factors, and treatment of stroke.The most commonly missed question on the stroke knowledge assessment quiz asked subjects to identify the necessary hospital arrival time for stroke patients. Only 31% of the study population was aware that stroke patients need to arrive at the ED within 3 hours of symptom onset to receive brain-saving treatment compared to the 74% that properly identified the heart attack treatment time restraints. It is important to note that this study was completed before the change of the treatment timeline from 3 to 4.5 hours, although we feel that this did not influence subject’s responses. Educating the public on the appropriate response to someone experiencing a stroke is imperative and is addressed further below.Although 82% of the study population correctly identified where a stroke occurs, a large amount of respondents (12%) still selected the heart as the organ in which stroke occurs. Although an understanding of where specific disease processes occur does not directly influence patient outcome, it clearly points to a low general level of health literacy in our studied population. The signs and symptoms of heart attack and stroke, however, are essential to educate the public about to increase the likelihood an emergency will be rapidly identified. These findings support those of Alberts et al6 and Giuseppe et al,7 who found a great unawareness of the signs and symptoms of heart attack and stroke.The second most commonly missed question on the survey asked subjects to select the mortality rate for stroke in the United States; only 51% of the study population correctly identified stroke as the third leading cause of death in the United States. The least missed question on the stroke knowledge assessment quiz asked subjects to select the appropriate response to an individual suffering from stroke; 97% of the study population correctly identified “call 911” as the appropriate response. These findings contrast those found by Greenlund et al,11 who found that only a small percentage of those studied correctly identified the appropriate action to take when a stroke is identified. The difference may lie in the pool of respondents in our population already being in an ED. We believe the struggle to educate the public on the appropriate response to stroke symptoms to be 3-fold. First, strokes can be more difficult to identify for the layperson because of the variety of presentations. Second, we believe there is a gross misunderstanding of the severity of a stroke among the public. Finally, and most importantly, there is a lack of public awareness about how to respond when a stroke is identified. This last point is the most important as was shown by Fussman et al,19 who found that knowledge of symptoms did not correlate to knowledge of correct response to the symptoms.Our study also suggests that both stroke and heart attack knowledge levels vary according to age, sex, race, income, education level, cardiovascular risk, and use of a primary care provider. Those who were 18 to 41 years of age had a decreased level of knowledge of both heart attack and stroke compared to those over 41 years of age. This could be related to the older subjects’ increased frequency and depth of contact with health care providers and targeted education campaigns. In contrast, Samsa et al9 reported that older subjects had a decreased knowledge of stroke, although they reported the age “cut off” as 65 years of age, while we used 40 years of age as the cut off. This difference in results could be related to the study population differences or could point to an age range on which public health efforts could be important to target.A participant’s sex was also related to disease knowledge. Women were more knowledgeable about both conditions compared to men. This knowledge suggests a stronger need for targeted public health efforts towards men but, with neither women nor men having adequate knowledge scores, women are not exempt from needing similar public health education efforts. Race was related to disease knowledge. Although no ethnic group responded with adequate disease knowledge, African Americans, who are more likely to develop cardiovascular disease than other racial groups, were less knowledgeable than whites about both heart attack and stroke. Our findings are similar to others in the literature, which further supports designing public health efforts to target certain groups of people.8,12,14In addition, low income and education levels were both associated with lower knowledge scores when compared to higher income and education levels. This relationship supports the idea that public health education and access to care provides basic and effective health education to the public. Higher education level can lead to a more health-literate individual—one who is better able to understand and interpret health information gained from electronic and print media, doctor’s offices, or other sources. Interestingly, our study population was well educated (98% with at least a high school diploma) and still did not have an adequate fund of knowledge about the deadly diseases being studied. This strongly illustrates the need for generalized public health campaigns in addition to more targeted campaigns as discussed above. Like Silver et al,20 we believe that a potential tool for these general campaigns could include media sources.Income level is strongly associated with employment status and consequently insurance coverage. One’s ability to access health care on a routine basis through an affordable means is paramount to their ability to gain important information on preventable disease such as heart attack and stroke. This is further supported by the association between primary care physician use and knowledge score. Our results point to a need for augmented public health education campaigns designed to identify at-risk subjects and direct these patients to primary care physicians for disease management.Once at the physician’s office, educating the patient should be a top priority. Although the knowledge gap was greater in men, African Americans, patients &gt;41 years of age, those earning &lt;$30,000 per year, and those without a college education, the physician should make every effort to educate all patients equally because of poor knowledge scores across all demographics. We know from previous work from Muntoni4 and Weir5 that risk reduction programs can have dramatic effects on patient outcome if implemented correctly. Killen et al21 showed that school-based programs could not only improve knowledge but influence school age children to make lifestyle changes to reduce cardiovascular risk. When designing programs, it will be essential to include what constitutes an emergency situation, and how to seek help (911 versus a primary care physician). Most importantly, it is our opinion that these interventions should start at a young age where the public is most receptive to changing unhealthy behaviors and more likely to create healthy habits.LimitationsThere were several limitations for this study. Primarily, much of the information presented to subjects was in a multiple choice format, which means that the results may not be as accurate as possible because of guessing. In addition, the risk assessment relied on self-reporting and is therefore subject to error. Many subjects had difficulty recalling the last time that they measured their blood pressure and cholesterol and chose to report these values based on estimation. Also, the study was conducted in 1 location, and the results may not be applicable to other parts of the state or country. Other study locations, such as rural settings or urban areas with larger minority or immigrant populations, could suggest different relationships between risk and knowledge of stroke and heart attack. Although the knowledge quiz scores may not be representative as a whole, the trends between the risk populations would inherently skew in a similar fashion and magnitude. Because fluency in English was a requirement for participation in the study, a large percentage of the Hispanic population was excluded from our analysis. The ethnic make-up of the study population does not mirror national or state averages.In conclusion, the data collected from this study suggest an inverse relationship between risk and knowledge of stroke and heart attack. Subjects identified as high risk for stroke and heart attack had a poorer knowledge of the location, mortality rate, symptoms, and risk factors for stroke and heart attack. The majority of ideal, low, and moderate/high risk subjects were unable to identify the necessary hospital arrival time for stroke patients to receive life-saving treatment. The early recognition and treatment of stroke and heart attack is critical for preventing death and permanent disability. Our results suggest that the greatest disparities in knowledge between individuals at higher and lower risk for stroke and heart attack are their abilities to recognize the symptoms and risk factors for these life-threatening events. We found that African Americans, men, those earning ≤$30,000 annually, those without a college degree, and those without a primary care physician to be least knowledgeable about heart attacks and strokes. We believe there are multiple factors contributing to the discrepancy in knowledge about these 2 deadly diseases. One potential reason is the different ways each condition presents in a patient. MI classically presents with substernal chest pain, diaphoresis, and shortness of breath, while stroke can present with a broad spectrum of symptoms ranging from blurry vision to gait disturbances to complete hemiparesis. With such variations in presentation, it can be difficult for patients to attribute subtle signs and symptoms to a stroke. Another possible reason for these findings includes the inability of health care systems to identify and educate individuals at high risk for stroke and heart attack and an underappreciation for the level of preventability for these diseases.References1R.N.AndersonB.L.SmithDeaths: Leading causes for 2002Natl Vital Stat Rep5320051892T.ThomN.HaaseW.RosamondHeart disease and stroke statistics—2006 update: A report from the American Heart Association Statistics Committee and Stroke Statistics SubcommitteeCirculation1132006e85e1513Centers for Disease Control and Prevention web site. Heart disease and stroke risk factors. Available from: http://www.cdc.gov/heartdisease/risk_factors.htm. Accessed September 15, 2010.4S.MuntoniPrevention of cardiovascular disease: From biomedical research to health policyEur J Epidemiol1119954854945E.WeirStroke preventionCMAJ17320053636M.J.AlbertsC.BertelsD.V.DawsonAn analysis of time of presentation after strokeJAMA263199065687A.GiuseppeL.BasseinL.FioraniVariables associated with hospital arrival time after stroke: Effect of delay on the clinical efficiency of early treatmentStroke2819975375428R.KothariL.SauerbeckE.JauchPatients’ awareness of stroke signs, symptoms, and risk factorsJAMA263199065689G.P.SamsaS.J.CohenL.B.GoldsteinKnowledge of risk among patients at increased risk for strokeStroke28199791692110C.EllisL.E.EgedeStroke recognition among individuals with stroke risk factorsAm J Med Sci337200951011K.J.GreenlundL.J.NeffZ.J.ZhengLow public recognition of major stroke symptomsAm J Prev Med25200331531912A.FerrisR.M.RobertsonR.FabunmiAmerican Heart Association and American Stroke Association national survey of stroke risk awareness among womenCirculation11120051321132613A.GuptaP.ThomasKnowledge of stroke symptoms and risk factors among at-risk elderly patients in the UKInt J Clin Pract56200263463714A.M.PancioliJ.BroderickR.KothariPublic perception of stroke warning signs and knowledge of potential risk factorsJAMA27919981288129215J.Muller-NordhornC.H.NolteK.RossnagelKnowledge about risk factors for stroke: A population-based survey with 28,090 participantsStroke37200694695016M.J.ReevesA.P.RaffertyA.R.AranhaChanges in knowledge of stroke risk factors and warning signs among Michigan adultsCerebrovasc Dis25200838539117L.H.TravisK.D.FlemmingR.D.BrownAwareness of stroke risk factors, symptoms, and treatment is poor in people at highest riskJ Stroke Cerebrovasc Dis12200322122718J.R.SuttererM.P.CareyD.K.SilverRisk factor knowledge, status, and change in a community screening projectJ Community Health14198913714719C.FussmanA.P.RaffertyS.Lyon-CalloLack of association between stroke symptom knowledge and intent to call 911: A population-based surveyStroke4120101501150720F.L.SilverF.RubiniD.BlackAdvertising strategies to increase public knowledge of the warning signs of strokeStroke3420031965196821J.D.KillenM.J.TelchT.N.RobinsonCardiovascular disease risk reduction for tenth gradersJAMA260198817281733",
        "TITLE": "The Relationship between Knowledge and Risk for Heart Attack and Stroke "
    },
    "2": {
        "DESCRIPTION": "Despite advances in cardiopulmonary resuscitation (CPR), survival remains low after out-of-hospital cardiac arrest (OOHCA). Acute coronary ischemia is the predominating precipitant, and prompt delivery of patients to dedicated facilities may improve outcomes. Since 2011, all patients experiencing OOHCA in London, where a cardiac etiology is suspected, are systematically brought to heart attack centers (HACs). We determined the predictors for survival and favorable functional outcomes in this setting. We analyzed 174 consecutive patients experiencing OOHCA from 2011 to 2013 brought to Harefield Hospital—a designated HAC in London. We analyzed (1) all-cause mortality and (2) functional status using a modified Rankin scale (mRS 0 to 6, where mRS0-3+ = favorable functional status). The overall survival rates were 66.7% (30 days) and 62.1% (1 year); and 54.5% had mRS0-3+ at discharge. Patients with mRS0-3+ had reduced mortality compared to mRS0-3−: 30 days (1.2% vs 72.2%, p &lt;0.001) and 1 year (5.3% vs 77.2%, p &lt;0.001). Multivariate analyses identified lower patient comorbidity, absence of cardiogenic shock, bystander CPR, ventricular tachycardia/ventricullar fibrillation as initial rhythm, shorter duration of resuscitation, prehospital advanced airway, absence of adrenaline and inotrope use, and intra-aortic balloon pump use as predictors of mRS0-3+. Consistent predictors of increased mortality were the presence of cardiogenic shock, advanced airway use, increased duration of resuscitation, and absence of therapeutic hypothermia. A streamlined delivery of patients experiencing OOHCA to dedicated facilities is associated with improved functional status and survival. Our study supports the standardization of care for such patients with the widespread adoption of HACs.",
        "FULL_TEXT": "serialJL27107329121029189631The American Journal of CardiologyAMERICANJOURNALCARDIOLOGY2015-01-062015-02-27T00:47:401-s2.0-S0002914914023157S0002-9149(14)02315-7S000291491402315710.1016/j.amjcard.2014.12.033S300S300.1FULL-TEXT1-s2.0-S0002914914X002992015-02-26T20:26:42.226236-05:00002015031520152015-01-06T17:06:22.624622Zarticleinfo articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright crossmark dateloaded dateloadedtxt datesearch datesort dateupdated dco docsubtype doctype doi eid ewtransactionid hubeid indexeddate issfirst issn issnnorm issuelist itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pglast pii piinorm pubdatestart pubdatetxt pubyr sectiontitle sortorder srctitle srctitlenorm srctype ssids alllist content subj subheadings tomb volfirst volissue volumelist webpdf webpdfpagecount yearnav figure table body affil articletitle auth authfirstini authfull authlast orcid primabst pubtype ref0002-914900029149true11511566Volume 115, Issue 677307377307372015031515 March 20152015-03-152015Coronary Artery DiseasearticleflaCopyright © 2015 Elsevier Inc. All rights reserved.PREDICTORSSURVIVALFAVORABLEFUNCTIONALOUTCOMESAFTEROUTOFHOSPITALCARDIACARRESTINPATIENTSSYSTEMATICALLYBROUGHTADEDICATEDHEARTATTACKCENTERHAREFIELDCARDIACARRESTSTUDYIQBALMMethodsResultsDiscussionDisclosuresReferencesBERDOWSKI201014791487JGO2014e28e292ADUMAS2010200207FSPAULDING199716291633CREYNOLDS2009179186JKERN2010616624KFOTHERGILL20149698RFOTHERGILL201310891092RLUDMAN201112931297PRAINA2008249256KREYNOLDS201324882494JNICHOL200814231431GPERKINS201235GANDERSEN2005iii12iii15HKNOT2009301309JLEE2011432436CWISSENBERG201313771384MSASSON20106381CGAROT200713541362PMOONEY2011206214MJACOBS201111381143I2002549556BERNARD2002557563SNIELSEN201321972206NSANDRONI2013215CHOLMBERG20023745MHASEGAWA2013257266KPHELPS201312521257RCORRADA2013451460EIQBALX2015X730IQBALX2015X730X737IQBALX2015X730XMIQBALX2015X730X737XMitemS0002-9149(14)02315-7S00029149140231571-s2.0-S000291491402315710.1016/j.amjcard.2014.12.0332710732015-02-26T20:26:42.226236-05:002015-03-151-s2.0-S0002914914023157-main.pdfmain.pdfpdftrue1102820MAIN81-s2.0-S0002914914023157-main_1.pngmain_1.pngpng133618849656IMAGE-WEB-PDF11-s2.0-S0002914914023157-gr4_lrg.jpggr4gr4_lrg.jpgjpg2648372239996IMAGE-HIGH-RES1-s2.0-S0002914914023157-gr1_lrg.jpggr1gr1_lrg.jpgjpg39797428622333IMAGE-HIGH-RES1-s2.0-S0002914914023157-gr2_lrg.jpggr2gr2_lrg.jpgjpg33527527982368IMAGE-HIGH-RES1-s2.0-S0002914914023157-gr3_lrg.jpggr3gr3_lrg.jpgjpg26061730401646IMAGE-HIGH-RES1-s2.0-S0002914914023157-gr4.jpggr4gr4.jpgjpg67794843375IMAGE-DOWNSAMPLED1-s2.0-S0002914914023157-gr1.jpggr1gr1.jpgjpg64534646527IMAGE-DOWNSAMPLED1-s2.0-S0002914914023157-gr2.jpggr2gr2.jpgjpg53928632535IMAGE-DOWNSAMPLED1-s2.0-S0002914914023157-gr3.jpggr3gr3.jpgjpg42013685371IMAGE-DOWNSAMPLED1-s2.0-S0002914914023157-gr4.smlgr4gr4.smlsml369416473IMAGE-THUMBNAIL1-s2.0-S0002914914023157-gr1.smlgr1gr1.smlsml3711163133IMAGE-THUMBNAIL1-s2.0-S0002914914023157-gr2.smlgr2gr2.smlsml3631164139IMAGE-THUMBNAIL1-s2.0-S0002914914023157-gr3.smlgr3gr3.smlsml264816388IMAGE-THUMBNAILAJC20867S0002-9149(14)02315-710.1016/j.amjcard.2014.12.033Elsevier Inc.Figure 1Independent predictors of favorable functional status at discharge using (A) a prehospital-adjusted model and (B) an inhospital-adjusted model.Figure 2Independent predictors of mortality at (A) 30 days and (B) 1 year.Figure 3Kaplan–Meier survival curves at (A) 30 days and (B) 1 year.Figure 4Analysis of duration of resuscitation and favorable functional status at discharge. (A) Proportion of patients surviving with favorable functional status (mRS0-3+) as function of duration of resuscitation. The curve was modeled to fit the data using decay kinetics (red). (B) Sensitivity and specificity values for duration of resuscitation to determine favorable functional status at discharge (mRS0-3+). The thin lines indicate 95% CIs; and (C) specificity values and associated 95% CI for duration of resuscitation up to 10 minutes.Table 1Baseline demographic and procedural characteristics for the study population. Discrete variables are presented as percentages (%) and compared using the Z-test (2-tailed); Continuous data presented as medians (25% IQ, 75% IQ) and compared using the Mann-Whitney U test (2-tailed)Totaln=174Functional status at dischargemRS0-3 +n=95mRS0-3 -n=79p-valueBaseline characteristicsAge (years)65(56,65)63(55,72)70(56,69)0.015Male79.9%82.1%77.2%0.423Hypertension35.1%32.6%38.0%0.462Hypercholesterolaemia32.2%35.8%27.8%0.264Diabetes18.4%13.7%24.1%0.079Peripheral vascular disease4.0%6.3%1.3%0.091Previous myocardial infarction20.7%21.1%20.3%0.897Previous percutaneous coronary intervention9.2%7.4%11.4%0.360Previous coronary artery bypass surgery6.3%4.2%8.9%0.209Previous cerebrovascular accident5.2%5.3%5.1%0.953Renal disease4.6%3.2%6.3%0.320Smoking21.8%28.4%13.9%0.021Asthma/Obstructive airways disease6.9%2.1%12.7%0.006Dementia4.6%2.1%7.6%0.085Malignancy6.3%9.5%2.5%0.061Charleson Comorbidity Index4(2,5)3(2,5)4(3,5)0.064Event characteristicsWitnessed92.0%93.7%89.9%0.358Witnessed by emergency medical services34.5%48.4%17.7%&lt;0.001Bystander cardiopulmonary resuscitation79.3%87.4%69.6%0.004Initial rhythmVentricular tachycardia/ventricular fibrillation82.8%92.6%70.9%&lt;0.001Electromechanical dissociation10.9%5.3%17.7%0.009Asystole6.3%2.1%11.4%0.012EMS interventionsCall to emergency medical services (min)10(6,15)11(6,16)9(6,14)0.100Duration of resuscitation (min)8(4,17)4(2,12)16(8,30)&lt;0.001Any shocks delivered85.6%90.5%79.7%0.044Number of shocks delivered1(1,3)1(1,3)1(1,5)0.502Adrenaline administered45.4%18.9%77.2%&lt;0.001Pre-hospital advanced airway25.3%13.7%39.2%&lt;0.001ECG characteristicsST elevation73.6%74.7%72.2%0.700Anterior ST elevation34.5%38.9%29.1%0.174Inferior ST elevation19.0%15.8%22.8%0.241Lateral ST elevation5.2%8.4%1.3%0.034Other15.5%13.7%17.7%0.464Left bundle branch block5.2%2.1%8.9%0.045Other21.3%23.2%19.0%0.503Inpatient interventionFirst recorded systolic BP (mmHg)123(100,140)126(110,140)117(90,138)0.038Cardiogenic shock31.6%14.7%51.9%&lt;0.001Advanced airway55.2%29.5%86.1%&lt;0.001Cardiac catheterisation92.0%97.9%84.8%0.002Inotropes administered35.1%17.9%55.7%&lt;0.001Intra-aortic balloon pump use31.6%28.4%35.4%0.321Hypothermia39.7%24.2%58.2%&lt;0.001Coronary revascularisation66.1%76.8%53.2%0.001Percutaneous coronary intervention63.8%72.6%53.2%0.008Coronary artery bypass surgery2.9%5.3%0.0%0.039Implantable cardioverter defibrillator12.6%23.2%0.0%&lt;0.001InvestigationsHaemoglobin (g/dL)13.4(12.4,14.7)13.9(12.6,15.0)13.0(11.5,14.3)0.002Creatinine (μmol/L)97(81,126)92(76,109)115(90,146)&lt;0.001Left ventricular ejection fraction (%)47(40,56)49(40,57)43(37,53)0.088See page 736 for disclosure information.Coronary Artery DiseasePredictors of Survival and Favorable Functional Outcomes After an Out-of-Hospital Cardiac Arrest in Patients Systematically Brought to a Dedicated Heart Attack Center (from the Harefield Cardiac Arrest Study)M. BilalIqbalMDa∗b.iqbal@imperial.ac.ukAbtehaleAl-HussainiMDaGarethRosserMDaSaleemSalehiMDaMariaPhylactouMDaRamyahRajakulasinghamMDaJaynaPatelMDaKatharineElliottMDaPoornimaMohanMDaRebeccaGreenMDaMarkWhitbreadMScbRobertSmithMDaCharlesIlsleyMDaaDepartment of Cardiology, Harefield Hospital, Royal Brompton and Harefield NHS Foundation Trust, Harefield Hospital, Middlesex, United KingdomDepartment of CardiologyHarefield HospitalRoyal Brompton and Harefield NHS Foundation TrustHarefield HospitalMiddlesexUnited KingdombDepartment of Cardiology, Harefield Hospital, London Ambulance Service, London, United KingdomDepartment of CardiologyHarefield HospitalLondon Ambulance ServiceLondonUnited Kingdom∗Corresponding author: Tel: (44)1895828603; fax: (44)1895825503.Despite advances in cardiopulmonary resuscitation (CPR), survival remains low after out-of-hospital cardiac arrest (OOHCA). Acute coronary ischemia is the predominating precipitant, and prompt delivery of patients to dedicated facilities may improve outcomes. Since 2011, all patients experiencing OOHCA in London, where a cardiac etiology is suspected, are systematically brought to heart attack centers (HACs). We determined the predictors for survival and favorable functional outcomes in this setting. We analyzed 174 consecutive patients experiencing OOHCA from 2011 to 2013 brought to Harefield Hospital—a designated HAC in London. We analyzed (1) all-cause mortality and (2) functional status using a modified Rankin scale (mRS 0 to 6, where mRS0-3+ = favorable functional status). The overall survival rates were 66.7% (30 days) and 62.1% (1 year); and 54.5% had mRS0-3+ at discharge. Patients with mRS0-3+ had reduced mortality compared to mRS0-3−: 30 days (1.2% vs 72.2%, p &lt;0.001) and 1 year (5.3% vs 77.2%, p &lt;0.001). Multivariate analyses identified lower patient comorbidity, absence of cardiogenic shock, bystander CPR, ventricular tachycardia/ventricullar fibrillation as initial rhythm, shorter duration of resuscitation, prehospital advanced airway, absence of adrenaline and inotrope use, and intra-aortic balloon pump use as predictors of mRS0-3+. Consistent predictors of increased mortality were the presence of cardiogenic shock, advanced airway use, increased duration of resuscitation, and absence of therapeutic hypothermia. A streamlined delivery of patients experiencing OOHCA to dedicated facilities is associated with improved functional status and survival. Our study supports the standardization of care for such patients with the widespread adoption of HACs.The incidence of out-of-hospital cardiac arrests (OOHCAs) is approximately 60,000 in the United Kingdom and 420,000 in the United States each year.1,2 Coronary artery disease is responsible for &gt;70% of OOHCA,3 and rapid access to cardiac catheterization may improve outcomes in these patients.3–7 Since 2011, the London Ambulance Service (LAS) embarked on a pathway enabling ambulance personnel to bypass the nearest hospital and transfer patients with OOHCA, if the cause was considered primarily cardiac, directly to 1 of 8 heart attack centers (HACs) for immediate cardiac catheterization and revascularization, if indicated. This has led to a significant increase in survival rate—discharge survival rates for those meeting the Utstein comparator criteria increased from 12% in 2007 to 32% in 2012.7,8 Randomized studies are often difficult in patients with OOHCA, and our understanding in this field is largely driven by observational data. Although many observational studies have documented predictors of outcomes in these patients, there are no studies specifically examining the outcomes where patients experiencing OOHCA undergo a prehospital triaging system and strategic delivery to dedicated HACs, particularly over a contemporary period. Thus, we analyzed the predictors of favorable functional status and survival in patients experiencing OOHCA in this setting.MethodsThis was an observational analysis to determine the predictors of favorable functional status at discharge and long-term survival in 182 consecutive patients experiencing an OOHCA from 2011 to 2013 who were brought directly by the emergency medical services (EMS) to Harefield Hospital, Middlesex—1 of 8 designated heart attack centers in London. Of these, return of spontaneous circulation was achieved in 174 patients (96%) and included in the final analysis. The LAS is the largest free emergency medical ambulance service in the world operating from 69 ambulance stations. It is a publicly funded National Health Service (NHS) organization, serving 8.2 million people and covering an area of 1,579 km2. Patients are usually conveyed to 1 of 35 emergency departments or 8 HACs in the Greater London area.8 All clinical data for this study were collected prospectively as part of the British Cardiovascular Intervention Society–National Institute for Cardiovascular Outcomes Research database that collects data from all hospitals in the United Kingdom that perform percutaneous coronary intervention, recording information about every procedure performed.9We analyzed functional status at discharge and all-cause mortality at 30 days and 1 year. The functional status at discharge was established by reviewing case notes and graded using a modified Rankin Scale (mRS). This scale grades functional status as 0, no symptoms; 1, no significant disability, able to carry out all usual activities despite some symptoms; 2, slight disability, able to look after own affairs without assistance but unable to carry out all previous activities; 3, moderate disability, requires some help but able to walk unassisted; 4, moderately severe disability, unable to attend to own bodily needs without assistance and unable to walk unassisted; 5, severe disability, requires constant nursing care and attention, bedridden, incontinent; and 6, dead. This grading system is widely reported in studies with patients experiencing OOHCA where mRS0-3+ is indicative of favorable functional status.10,11 Patients survival data were obtained by linkage of patients NHS numbers to the Office of National Statistics, which records the date of death for all patients. All patient identifiable information was removed before analysis. Because this analysis was performed on anonymized data from mandatory audit, the local ethics committee advised us that ethical approval was not required.Patients were divided into mRS0-3+ and mRS0-3− groups, indicating favorable and poor functional status at discharge, respectively. All continuous variables had skewed distributions and thus summarized as medians (lower and upper quartiles) and compared using the Mann–Whitney U test (2 tailed). Categorical variables were expressed as percentages and compared using the Z test (2 tailed). All statistical analyses were performed using MedCalc v12.1 (MedCalc Software, Ostend, Belgium) and R (Foundation for Statistical Computing, Vienna, Austria). Statistical significance was established at p &lt;0.05 (2 tailed) for all tests. All data are reported according to the STrengthening the Reporting of OBservational studies in Epidemiology (STROBE) guidelines.To determine independent predictors for favorable functional status, logistic regression models were used to provide adjusted odds ratios with 95% confidence intervals (CIs). The goodness of fit was determined using both the Hosmer–Lemeshow test and the discriminatory power using receiver operating characteristic (ROC) curve analysis (c statistic). To determine the variables for each final multivariate model, we first examined all variables using a stepwise variable selection process, in which the entry criteria was set at the p &lt;0.05 level and exit criteria set at p &gt;0.1. The significant variables from this were included in the final multivariate model. We used 2 multivariate models (1) a prehospital model which adjusted for witnessed arrest, call to EMS arrival time, bystander CPR, ventricular tachycardia/ventricullar fibrillation (VT/VF) as initial rhythm, delivery of shocks, adrenaline administration, duration of resuscitation, Charleson comorbidity index (CMI), male gender, cardiogenic shock, ST elevation on electrocardiogram (ECG), and prehospital advanced airway and (2) an inhospital model which adjusted for the covariates in the prehospital model but also included advanced airway use, cardiac catheterization, inpatient revascularization, intra-aortic balloon pump (IABP) use, inotrope use, hypothermia, hemoglobin, creatinine, and hemodialysis requirement. The variables included in the final prehospital multivariable model were CMI, cardiogenic shock, VT/VF as initial rhythm, bystander CPR, adrenaline administration, duration of resuscitation and prehospital advanced airway, and those included in the final inhospital multivariable model were CMI, cardiogenic shock, VT/VF as initial rhythm, bystander CPR, adrenaline administration, duration of resuscitation, IABP use, and inotrope use. In this way, the number of variables was limited to 1 per ≥10 events to prevent overfitting of the model. No significant colinearity was demonstrated for the variables in each of the final logistic regression models.To determine independent predictors for mortality, Cox proportional hazards regression models were used to provide adjusted hazard ratios (HRs) with 95% CIs. The proportional hazards assumption was tested and verified with Schoenfeld residuals. To determine the variables for the final multivariate model, we first examined all variables using a stepwise variable selection process (as mentioned previously), adjusting for witnessed arrest, call to EMS arrival time, bystander CPR, VT/VF as initial rhythm, delivery of shocks, adrenaline administration, duration of resuscitation, CMI, male gender, cardiogenic shock, ST elevation on ECG, advanced airway, cardiac catheterization, inpatient revascularization, IABP use, inotrope use, hypothermia, hemoglobin, creatinine, hemodialysis requirement, and predischarge implantable cardioverter defibrillator insertion. The variables included in the final multivariable model for 30-day mortality were cardiogenic shock, duration of resuscitation, advanced airway use, hypothermia, and cardiac catheterization and for 1-year mortality were CMI, cardiogenic shock, duration of resuscitation, advanced airway use, hypothermia, and predischarge implantable cardioverter defibrillator therapy. In this way, the number of variables were limited to 1 per ≥10 events to prevent overfitting of the model. No significant colinearity was demonstrated for the variables in each of the final Cox regression models. Cumulative mortality rates were also presented as Kaplan–Meier curves and compared with the log-rank test.The proportion of patients surviving with favorable functional status was plotted as a function of duration of CPR and was modeled using decay kinetics (TableCurve 2D v.50, Systat, California). The goodness of fit was assessed using the F statistics. The kinetic equation was used to determine proportion of patients surviving with favorable functional status at different time points.ResultsThe patient characteristics are summarized in Table 1. For the 174 patients who were successfully resuscitated, (1) the mortality rate was 33.3% at 30 days and 37.9% at 1 year and (2) 63.5% survived to hospital discharge with 54.6% having a favorable functional status (mRS0-3+).Multivariate logistic regression analyses were used to identify independent predictors of mRS0-3+ (Figure 1). Consistent predictors of mRS0-3+ in both models included a lower CMI, absence of cardiogenic shock, bystander CPR, VT/VF as initial rhythm, shorter duration of resuscitation, and absence of adrenaline administration. In the inhospital adjusted model, the IABP use and absence of inotropic support were identified as other predictors of mRS0-3+.Multivariate Cox proportional hazards regression analyses were used to identify independent predictors of mortality at 30 days and 1 year (Figure 2). Consistent predictors of increased mortality were the presence of cardiogenic shock, advanced airway use, increased duration of resuscitation, and absence of therapeutic hypothermia. Compared to patients with mRS0-3−, those with mRS0-3+ at discharge had significantly reduced mortality at 30 days (1% vs 72%, p &lt;0.001) and 1 year (5.3% vs 77.2%, p &lt;0.001). Furthermore, the presence of mRS0-3 at discharge was a powerful predictor of mortality at 30 days and 1 year (HR 0.03, 95% CI 0.01 to 0.08, p &lt;0.001) and further demonstrated by the Kaplan–Meier curves (Figure 3).The duration of resuscitation was found to be a powerful predictor of mRS0-3+ at discharge and both short- and long-term mortality. Figure 4 shows that with every minute of resuscitation, the proportion of patient surviving with mRS0-3+ falls exponentially. The proportion of patients surviving with mRS0-3+ was plotted as a function of duration of resuscitation and was modeled mathematically using decay kinetics: S = A + Be−Ct + De−Et (where S = proportion surviving with mRS0-3+; t = duration of resuscitation, A = −0.063; B = 62.107; C = 0.678; D = 58.993; and E = 0.102; r2 = 0.987 and F statistic = 829). Using these kinetics, we determined key time points corresponding to proportions of patients with mRS0-3+: 3.2 minutes, 50%; 8.4 minutes, 25%; 17.3 minutes, 10%; and 39.3 minutes, 1%. ROC curves analyses identified a duration of resuscitation ≤8 minutes as the optimum criterion (corresponding to the maximum Youden Index) for mRS0-3+ (area under the ROC curve = 0.758, 95% CI 0.687 to 0.820), which corresponded to a sensitivity of 70.5 and specificity of 73.1 (Figure 4). However, in predicting mRS0-3 in patients surviving OOHCA, it would be more meaningful to have a criterion value with high specificity. Figure 4 shows the range of sensitivity and specificity values for the duration of resuscitation. Although it is difficult to determine the optimal criterion value based on these observational data, it is worth noting that the specificity value for ≤3 minutes was 89.7 after which the specificity progressively decreased.DiscussionDespite advances in CPR, functional survival rate remains low after OOHCA.1,12 Survival is a net result of different factors ranging from application of medical science; public awareness and education; availability of resources and personnel; and local implement of infrastructure. The concept of HACs provides a system of strategically utilizing available resources required to meet the acute and complex need of these patients.12,13 Studies have shown that 80% of OOHCAs have a cardiac cause,3,8 and thus, streamlined delivery to centers with facilities for cardiac catheterization and revascularization may improve outcomes. Although the benefits of such centers have been previously envisaged,14,15 there are no studies documenting predictors of outcomes in this setting. To our knowledge, this is the first study to analyze the predictors of outcomes in patients with OOHCA undergoing prehospital triaging and strategic delivery to HACs. Our study was a retrospective analysis and was not designed to prospectively evaluate the overall effectiveness of the program. The main findings of this study are that in patients with OOHCA brought to dedicated HACs, (1) the survival rates are higher than those reported otherwise and (2) a favorable functional status at discharge is associated with better short- and long-term survival.Our study identifies well-established predictors of survival and favorable function status that include the lower patient co-morbidity,16 receipt of bystander CPR,14,17,18 shorter duration of resuscitation,14 absence of cardiogenic shock,19,20 and VT/VF as initial presenting rhythm.14,18 The use of adrenaline and inotropic support was identified as a predictor of worse functional outcomes, in keeping with previously reported findings.21–25 Randomized trials have shown that therapeutic hypothermia is associated with improved survival.22–24 These findings have not been consistently demonstrated in observational studies.25 We found therapeutic hypothermia to be an independent predictor of short- and long-term survival. Prehospital advanced airway use was associated with worse functional outcomes, in keeping with previously reported findings.26,27We found that cardiac catheterization was an independent predictor for 30-day mortality, but this was not maintained at 1 year. Numerous studies have shown cardiac catheterization improves survival and functional outcomes in patients with OOHCA.3–6 These observational analyses are a source of considerable selection bias; thus, it is difficult to conclude whether cardiac catheterization should be performed routinely. Indeed, ST elevation on the ECG would be a clear indication for cardiac catheterization, but should it be performed on patients without ST elevation? Available data suggest that approximately 60% of cardiac arrests without a clear cardiac cause will have a significant coronary stenosis.6 Furthermore, the ECG may be a poor indicator of acute ischemia in patients resuscitated from OOHCA3 and thus may be a poor determinant of those who should have immediate cardiac catheterization. The planned Immediate coronARy angioRraphy aftEr ventricular fibrillation out-of hospital cardiac arreST (ARREST) trial aims to address whether cardiac catheterization should be performed routinely in patients with VT/VF arrest but without ST elevation on the ECG.28An important finding in our study was that patients who have favorable functional status at discharge have significantly greater short- and long-term survival, as previously reported.29,30 Hence, aggressive measures to preserve neurologic status may dictate better long-term survival, but our analyses also indicate a significant overlap of predictors for both functional status and survival. Thus, it would be more reasonable to infer that a patient with fewer comorbidities, who suffers a VT/VF arrest, receives bystander CPR, has a short duration of resuscitation, and does not have cardiogenic shock, is likely to have a favorable long-term outcome. Our data indicate that duration of CPR was a strong predictor of functional status, corroborating previously reported findings.11 Although studies have attempted to define a criteria for the duration of resuscitation to predict functional status,11 this is difficult given the presence of other contributing factors. We found that the proportion of patients with good functional status fell exponentially with every minute of resuscitation, and for the duration of resuscitation ≤ 3 minutes, the specificity for predicting favorable functional status was high.The strengths of this study is that this is the first study to examine patients with OOHCA brought specifically to a dedicated HAC. The multivariate analyses highlight the quality of the data with well-recognized predictors of functional status and mortality. This study has all the limitations of an observational analysis. It was a single-center study, and given the nature of HACs, our study population was highly selected. Thus, our results may not be directly compared and generalized to other centers. Data with regards to the total number of OOHCA specific for our HAC catchment area for the study period were not available, and thus, the reported survival figures do not take the Utstein criteria into account. Nevertheless, given that majority of OOHCA have a cardiac cause,8 it would be reasonable to infer that a streamlined system that triages appropriate patients directly to HACs would improve the overall survival rate. Indeed, our study has shown that triaging patients to dedicated facilities is associated with improved survival and functional outcomes and would support a more widespread adoption of dedicated HACs.DisclosuresThe authors have no conflicts of interest to disclose.References1J.BerdowskiR.A.BergJ.G.TijssenR.W.KosterGlobal incidences of out-of-hospital cardiac arrest and survival rates: systematic review of 67 prospective studiesResuscitation812010147914872A.S.GoD.MozaffarianV.L.RogerE.J.BenjaminJ.D.BerryM.J.BlahaS.DaiE.S.FordC.S.FoxS.FrancoH.J.FullertonC.GillespieS.M.HailpernJ.A.HeitV.J.HowardM.D.HuffmanS.E.JuddB.M.KisselaS.J.KittnerD.T.LacklandJ.H.LichtmanL.D.LisabethR.H.MackeyD.J.MagidG.M.MarcusA.MarelliD.B.MatcharD.K.McGuireE.R.Mohler3rdC.S.MoyM.E.MussolinoR.W.NeumarG.NicholD.K.PandeyN.P.PaynterM.J.ReevesP.D.SorlieJ.SteinA.TowfighiT.N.TuranS.S.ViraniN.D.WongD.WooM.B.TurnerHeart disease and stroke statistics—2014 update: a report from the American Heart AssociationCirculation1292014e28e2923F.DumasA.CariouS.Manzo-SilbermanD.GrimaldiB.VivienJ.RosencherJ.P.EmpanaP.CarliJ.P.MiraX.JouvenC.SpauldingImmediate percutaneous coronary intervention is associated with better survival after out-of-hospital cardiac arrest: insights from the PROCAT (Parisian region out of hospital cardiac arrest) registryCirc Cardiovasc Interv320102002074C.M.SpauldingL.M.JolyA.RosenbergM.MonchiS.N.WeberJ.F.DhainautP.CarliImmediate coronary angiography in survivors of out-of-hospital cardiac arrestN Engl J Med3361997162916335J.C.ReynoldsC.W.CallawayS.R.El KhoudaryC.G.MooreR.J.AlvarezJ.C.RittenbergerCoronary angiography predicts improved outcome following cardiac arrest: propensity-adjusted analysisJ Intensive Care Med2420091791866K.B.KernO.RahmanEmergent percutaneous coronary intervention for resuscitated victims of out-of-hospital cardiac arrestCatheter Cardiovasc Interv7520106166247R.T.FothergillL.R.WatsonG.K.VirdiF.P.MooreM.WhitbreadSurvival of resuscitated cardiac arrest patients with ST-elevation myocardial infarction (STEMI) conveyed directly to a heart attack centre by ambulance cliniciansResuscitation85201496988R.T.FothergillL.R.WatsonD.ChamberlainG.K.VirdiF.P.MooreM.WhitbreadIncreases in survival from out-of-hospital cardiac arrest: a five year studyResuscitation842013108910929P.F.LudmanBritish cardiovascular intervention society registry for audit and quality assessment of percutaneous coronary interventions in the united kingdomHeart9720111293129710K.D.RainaC.CallawayJ.C.RittenbergerM.B.HolmNeurological and functional status following cardiac arrest: method and tool utilityResuscitation79200824925611J.C.ReynoldsA.FrischJ.C.RittenbergerC.W.CallawayDuration of resuscitation efforts and functional outcome after out-of-hospital cardiac arrest: when should we change to novel therapies?Circulation12820132488249412G.NicholE.ThomasC.W.CallawayJ.HedgesJ.L.PowellT.P.AufderheideT.ReaR.LoweT.BrownJ.DreyerD.DavisA.IdrisI.StiellRegional variation in out-of-hospital cardiac arrest incidence and outcomeJAMA30020081423143113G.D.PerkinsM.W.CookeVariability in cardiac arrest survival: the NHS ambulance service quality indicatorsEmerg Med J2920123514H.R.AndersenC.J.TerkelsenL.ThuesenL.R.KrusellS.D.KristensenH.E.BotkerJ.F.LassenT.T.NielsenMyocardial infarction centres: the way forwardHeart91Suppl 32005iii12iii1515J.KnotP.WidimskyW.WijnsU.StenestrandS.D.KristensenT.H.A.VanF.WeidingerM.JanzonB.L.NorgaardJ.T.SoerensenH.van de WeteringK.ThygesenP.A.BergstenC.DigerfeldtA.PotgieterN.TomerJ.FajadetHow to set up an effective national primary angioplasty network: lessons learned from five European countriesEuroIntervention5200930130916C.C.LeeM.S.TsaiC.C.FangY.J.ChenM.Hui-MingC.H.HuangW.J.ChenS.C.ChenEffects of pre-arrest comorbidities on 90-day survival of patients resuscitated from out-of-hospital cardiac arrestEmerg Med J28201143243617M.WissenbergF.K.LippertF.FolkeP.WeekeC.M.HansenE.F.ChristensenH.JansP.A.HansenT.Lang-JensenJ.B.OlesenJ.LindhardsenE.L.FosbolS.L.NielsenG.H.GislasonL.KoberC.Torp-PedersenAssociation of national initiatives to improve cardiac arrest management with rates of bystander intervention and patient survival after out-of-hospital cardiac arrestJAMA31020131377138418C.SassonM.A.RogersJ.DahlA.L.KellermannPredictors of survival from out-of-hospital cardiac arrest: a systematic review and meta-analysisCirc Cardiovasc Qual Outcomes32010638119P.GarotT.LefevreH.EltchaninoffM.C.MoriceF.TamionB.AbryP.F.LesaultJ.Y.Le TarnecC.PougesA.MargenetM.MonchiI.LaurentP.DumasJ.GarotY.LouvardSix-month outcome of emergency percutaneous coronary intervention in resuscitated patients after cardiac arrest complicating ST-elevation myocardial infarctionCirculation11520071354136220M.R.MooneyB.T.UngerL.L.BolandM.N.BurkeK.Y.KebedK.J.GrahamT.D.HenryW.T.KatsiyiannisP.A.SatterleeS.SendelbachJ.S.HodgesW.M.ParhamTherapeutic hypothermia after out-of-hospital cardiac arrest: evaluation of a regional system to increase access to coolingCirculation124201120621421I.G.JacobsJ.C.FinnG.A.JelinekH.F.OxerP.L.ThompsonEffect of adrenaline on survival in out-of-hospital cardiac arrest: a randomised double-blind placebo-controlled trialResuscitation8220111138114322Mild therapeutic hypothermia to improve the neurologic outcome after cardiac arrestN Engl J Med346200254955623S.A.BernardT.W.GrayM.D.BuistB.M.JonesW.SilvesterG.GutteridgeK.SmithTreatment of comatose survivors of out-of-hospital cardiac arrest with induced hypothermiaN Engl J Med346200255756324N.NielsenJ.WetterslevT.CronbergD.ErlingeY.GascheC.HassagerJ.HornJ.HovdenesJ.KjaergaardM.KuiperT.PellisP.StammetM.WanscherM.P.WiseA.AnemanN.Al-SubaieS.BoesgaardJ.Bro-JeppesenI.BrunettiJ.F.BuggeC.D.HingstonN.P.JuffermansM.KoopmansL.KoberJ.LangorgenG.LiljaJ.E.MollerM.RundgrenC.RylanderO.SmidC.WererP.WinkelH.FribergTargeted temperature management at 33 degrees c versus 36 degrees c after cardiac arrestN Engl J Med36920132197220625C.SandroniF.CavallaroM.AntonelliTherapeutic hypothermia: is it effective for non-VF/VT cardiac arrest?Crit Care17201321526M.HolmbergS.HolmbergJ.HerlitzLow chance of survival among patients requiring adrenaline (epinephrine) or intubation after out-of-hospital cardiac arrest in SwedenResuscitation542002374527K.HasegawaA.HiraideY.ChangD.F.BrownAssociation of prehospital advanced airway management with neurologic outcome and survival in patients with out-of-hospital cardiac arrestJAMA309201325726628Immediate coronary angiorraphy after ventricular fibrillation out-of hospital cardiac arrest (ARREST) trial. ISRCTN Register 2014.29R.PhelpsF.DumasC.MaynardJ.SilverT.ReaCerebral performance category and long-term prognosis following out-of-hospital cardiac arrestCrit Care Med4120131252125730E.CorradaM.G.MennuniN.GriecoG.SesanaG.BerettaP.PresbiteroNeurological recovery after out-of-hospital cardiac arrest: hospital admission predictors and one-year survival in an urban cardiac network experienceMinerva Cardioangiol612013451460",
        "TITLE": "Predictors of Survival and Favorable Functional Outcomes After an Out-of-Hospital Cardiac Arrest in Patients Systematically Brought to a Dedicated Heart Attack Center (from the Harefield Cardiac Arrest Study) "
    }
}