{
    "1": {
        "1": {
            "DESCRIPTION": "AbstractThere is a popular theory-based assumption that women, who are numerical minorities in high-prestige work groups, will advocate for other women as potential work group peers. However, these individuals may face special challenges in fulfilling this role. I examine how the prestige accorded to the work group and their numerical representation interact to impact women’s concerns about being considered valued members of their groups and hence, their propensity to support other women in the selection process. I conducted three studies which showed that women will abdicate the opportunity to support highly or moderately qualified female candidates as potential work group peers. Furthermore, the concern that a highly qualified female candidate will be seen as more of a valued group member (competitive threat) and that a moderately qualified female candidate will adversely affect their value by reinforcing negative stereotypes about their demographic category (collective threat) partially mediated the relationship between numerical representation and work group prestige and women’s preference for other women as work group peers.",
            "PII": "S0749597811000720",
            "TITLE": "Female tokens in high-prestige work groups: Catalysts or inhibitors of group diversification? "
        },
        "2": {
            "DESCRIPTION": "AbstractPast research has focused on the differential relationships of organizational and work group identification with attitudes and behavior. However, no systematic effort has been undertaken yet to explore interactive effects between these foci of identification. We predicted that in cases of positive overlap of identifications (i.e. high work group and organizational identification) identifications are more strongly associated with employee job satisfaction and extra-role behavior than when only one of the identifications is high—that is, the one identification augments the influence of the other. These hypotheses were tested and supported with data from two samples of bank employees (N=358) and travel agency employees (N=308).",
            "PII": "S0001879107001261",
            "TITLE": "Interactive effects of work group and organizational identification on job satisfaction and extra-role behavior "
        },
        "3": {
            "DESCRIPTION": "AbstractThis study examined an integrated model of the antecedents and outcomes of organisational and overall justice using a sample of Indian Call Centre employees (n=458). Results of structural equation modelling (SEM) revealed that the four organisational justice dimensions relate to overall justice. Further, work group identification mediated the influence of overall justice on counterproductive work behaviors, such as presenteeism and social loafing, while conscientiousness was a significant moderator between work group identification and presenteeism and social loafing. Theoretical and practical implications are discussed.",
            "PII": "S1090951611000344",
            "TITLE": "Overall justice, work group identification and work outcomes: Test of moderated mediation process "
        }
    },
    "10": {
        "24": {
            "DESCRIPTION": "AbstractWe analyze the time honored subject of emergence with modern tools from theoretical computer science, dynamical systems and complex systems theory. The features we identify are regularities that allow for a reduced description at a higher scale, coordination between the parts that enable a system to explore new regions of its state space, and the constitution of its elements from the system perspective.",
            "PII": "S0732118X09000439",
            "TITLE": "Emergence "
        },
        "25": {
            "DESCRIPTION": "The proposed approach of analysis and synthesis of interacting dynamical systems is based on the concepts of selective controllability and selective invariance. These concepts are defined within the framework of more general types of controllability and invariance and the necessary and sufficient conditions for selective controllability and invariance are derived. As a natural extension to interaction problems in part II of the paper, a set of variables (input, output, or state) of a dynamical system is then defined as “noninteracting” if and only if each of the variables in the set is selectively invariant with respect to all other variables in the set. Based on this approach, a methodology for the analysis of interacting linear time-invariant dynamical systems is developed and described. Its application to interaction analysis of time-variant linear systems and nonlinear systems as well as to synthesis problems is presented in part III of this paper.",
            "PII": "S001999587190492X",
            "TITLE": "Interaction in linear dynamical systems, I "
        },
        "26": {
            "DESCRIPTION": "AbstractA complete account is given of the theory of so-called dissipative dynamical systems. The concept of dissipativeness is defined as a general input-output property which includes, as notable special cases, passivity and other properties related to finite-gain. The aim is to treat input-output and state properties side-by-side with emphasis on exploring connections between them. The key connection is that a dissipative system in general possesses a set of energy-like functions of the state. The properties of these functions are studied in some detail. It is demonstrated that this connection represents a direct generalization of the well-known Kalman-Yakubovich lemma to arbitrary dynamical systems. Applications to stability theory and passive system synthesis are briefly discussed for non-linear systems.",
            "PII": "0016003280900265",
            "TITLE": "Dissipative Dynamical Systems: Basic Input-Output and State Properties "
        }
    },
    "2": {
        "4": {
            "DESCRIPTION": null,
            "PII": "S016792361300239X",
            "TITLE": "Guest Editorial: Business applications of Web of Things "
        },
        "5": {
            "DESCRIPTION": "AbstractRecently, technological developments, such as radio frequency identification (RFID), have facilitated the identification of individual things and information sharing regarding their behavior throughout the supply chain. Such developments have generated the capabilities of a highly visible supply chain (HVSC): a supply chain where the location of arbitrary individual things can be determined at any point in time by all appropriate supply chain partners, made possible by an “Internet of Things” for the supply chain, referred to as a “Supply Chain of Things.” A critical component of a Supply Chain of Things is an ontology to facilitate the visibility and interoperability of things along the supply chain. As a result, the objective of this paper is to define an ontology that leverages the availability of an individual things (object) identification information within the context of a standard set of economic phenomena that support multiple views in a range of data architectures.Our design science approach begins with a set of ontological primitives and gradually defines structuring principles that provide guidance for the design of supply chain systems that are characterized by increased visibility and interoperability and which facilitate management of and collaborative decision making about supply chain activities. The EAGLET ontology is named after its five primitives: Event, AGent, Location, Equipment, and Thing. The following are some of its unique characteristics: location and equipment are recognized as ontological primitives, and creating and destroying of containment structures is explicitly modeled; the economic phenomena underlying the supply chain are defined from an independent view, as opposed to a trading-partner view; the supply chain is defined from three different perspectives: the physical flow, the chain of custody, and the chain of ownership; event sequences that resemble the economic scripts underlying the supply chain are defined.",
            "PII": "S0167923613002352",
            "TITLE": "A supply chain of things: The EAGLET ontology for highly visible supply chains "
        },
        "6": {
            "DESCRIPTION": "AbstractConstrained Application Protocol (CoAP) has been introduced as a simpler alternative to the Hypertext Transfer Protocol (HTTP) for connecting constrained smart objects to the Web. The adoption of the protocol depends on its relative advantage, and the cost–benefit associated with the use of the protocol is a significant factor affecting a protocol adoption decision. This paper aims at deepening the understanding of the cost–benefits of CoAP and identifies the application scenarios where its use is likely to be economically justifiable. The paper analyzes the costs of using CoAP and HTTP in the Web of Things (WoT) applications, by identifying the components of the total cost of ownership (TCO) model for these applications and by studying the factors affecting individual costs. The use of the model is then demonstrated by means of comparing the TCO of CoAP and HTTP in an environment monitoring application scenario. The results of the analysis suggest that the simpler hardware requirements of CoAP smart objects, as well as the lower communication overhead of the protocol and the resulting reduced power consumption lead to cost advantages in the application scenarios where the smart objects i) are large in volume and/or are deployed in the field, ii) engage in frequent communications with the Web that are charged for on the basis of the volume of the data being transferred, and iii) are sleeping between the communication sessions. The obtained results may be utilized both by the decision-makers considering the adoption of CoAP in specific solutions, as well as by the academics and practitioners involved in the protocol development.",
            "PII": "S0167923613002376",
            "TITLE": "Comparing the cost-efficiency of CoAP and HTTP in Web of Things applications "
        }
    },
    "3": {},
    "4": {
        "7": {
            "DESCRIPTION": null,
            "PII": "S1877050911006661",
            "TITLE": "The European Future Technologies Conference and Exhibition 2011 "
        },
        "8": {
            "DESCRIPTION": "AbstractThis video welcomes the participants to the European Future Technologies Conference and Exhibition 2011, held May 4th through 6th in Budapest, Hungary.The European Future Technologies (FET) Conference and Exhibition aims to be the European forum for facilitating international cross-disciplinary dialogue and discussion on visions and challenges for frontier research in future and emerging information technologies.While there are a large number of scientific conferences targeted at specific scientific domains, the FET Conference focusses on bridging disparate disciplines and communities, and fostering the interplay between science, policy and society.FET funded projects increasingly rely on fresh synergies, cross-pollination and convergence with different scientific disciplines and with the arts and humanities. This transdisciplinary and high-risk research requires new attitudes and novel organisational models in research and education. The multidisciplinary creative process that is at the heart of future and emerging technologies is a constant challenge to conventional academic boundaries.More than a traditional scientific conference, the FET Conference is thus a unique intellectual event which aims at creating an atmosphere of excitement for the opportunities presented by FET-type research in Europe through its distinctive content and structure.",
            "PII": "S1877050911006673",
            "TITLE": "Political Welcome Address to Conference Participants "
        },
        "9": {
            "DESCRIPTION": "AbstractThis video details the official opening ceremony of the European Future Technologies Conference and Exhibition 2011, held May 4th through 6th in Budapest, Hungary.Following the first conference held in 2009 in Prague, FET11 was highly interactive and engaging a broad and multi-disciplinary community. It involved key policy makers, and features a mix of panel discussion, keynote speakers, scientific sessions, and posters sessions.A hands-on exhibition ran throughout, in parallel to the conference, showcasing the latest research developments in future and emerging information technologies.",
            "PII": "S1877050911006685",
            "TITLE": "Opening of the European Future Technologies Conference and Exhibition 2011 "
        }
    },
    "5": {
        "10": {
            "DESCRIPTION": "AbstractThe tools that scientists use in their search processes together form so-called discovery environments. The promise of artificial intelligence and other branches of computer science is to radically transform conventional discovery environments by equipping scientists with a range of powerful computer tools including large-scale, shared knowledge bases and discovery programs. We will describe the future computer-supported discovery environments that may result, and illustrate by means of a realistic scenario how scientists come to new discoveries in these environments. In order to make the step from the current generation of discovery tools to computer-supported discovery environments like the one presented in the scenario, developers should realize that such environments are large-scale sociotechnical systems. They should not just focus on isolated computer programs, but also pay attention to the question how these programs will be used and maintained by scientists in research practices. In order to help developers of discovery programs in achieving the integration of their tools in discovery environments, we will formulate a set of guidelines that developers could follow.",
            "PII": "S0004370297000118",
            "TITLE": "The computer revolution in science: steps towards the realization of computer-supported discovery environments "
        },
        "11": {
            "DESCRIPTION": "AbstractIn this paper we track the development of research in empirical discovery. We focus on four machine discovery systems that share a number of features: the use of data-driven heuristics to constrain the search for numeric laws; a reliance on theoretical terms; and the recursive application of a few general discovery methods. We examine each system in light of the innovations it introduced over its predecessors, providing some insight into the conceptual progress that has occurred in machine discovery. Finally, we reexamine this research from the perspectives of the history and philosophy of science.",
            "PII": "0004370289900519",
            "TITLE": "Data-driven approaches to empirical discovery "
        },
        "12": {
            "DESCRIPTION": "AbstractIn this survey, we review work in machine learning on methods for handling data sets containing large amounts of irrelevant information. We focus on two key issues: the problem of selecting relevant features, and the problem of selecting relevant examples. We describe the advances that have been made on these topics in both empirical and theoretical work in machine learning, and we present a general framework that we use to compare different methods. We close with some challenges for future work in this area.",
            "PII": "S0004370297000635",
            "TITLE": "Selection of relevant features and examples in machine learning "
        }
    },
    "6": {
        "13": {
            "DESCRIPTION": "AbstractThe right framework for studying normative issues in infosociety and MAS is that of deliberate or spontaneous social order, and intended or unintended, centralised or decentralised forms of social control. For effectively supporting human cooperation it is necessary to “incorporate” social and normative knowledge in intelligent technology; computers should deal with—and thus partially “understand”—permissions, obligations, power, roles, commitments, trust, etc. Here only one facet of this problem is considered: the spontaneous and decentralised norm creation, and normative monitoring and intervention. Cognitive aspects of spontaneous conventions, implicit commitments, tacit agreements, and the bottom-up issuing and spreading of norms are discussed. The transition from “face to face” normative relationships to some stronger constraints on agents action, and to institutions and authority, and the possibility of a consequent increase of trust, are explored. In particular, I focus on the transition from two party trust, right, permission, and commitment, to three party relationships, where some witness or some enforcing authority is introduced. In this perspective of ‘formalising the informal’, i.e., the interpersonal unofficial normative matter, I discuss (also in order to stress dangers of computer-based formalisation and enforcement of rules) the important phenomenon of functional (collaborative) systematic violation of rules in organisation and cooperation, and the possible emergence of a “convention to violate”.",
            "PII": "S1570868303000041",
            "TITLE": "Formalising the informal? Dynamic social order, bottom-up social control, and spontaneous normative relations"
        },
        "14": {
            "DESCRIPTION": "AbstractIn this paper, we propose a social approach for learning agents. In dynamic environments, smart agents should detect changes and adapt themselves, applying dynamic learning strategies and drift detection algorithms. Recent studies note that an ensemble of learners can be coordinated by simple protocols based on votes or weighted votes; however, they are not capable of determining the number of learners or the ensemble composition properly. Conversely, we show in this paper that Social Network Theory can provide the multi-agent learning community with sophisticated and well-founded reputation models that outperform well-known ensemble-based drift detection techniques, generating accurate and small ensembles of learning agents. Our approach is evaluated considering dynamic bilateral negotiation scenarios and benchmark databases, presenting statistically significant results that are better than those of other ensemble-based techniques.",
            "PII": "S0957417412011220",
            "TITLE": "A social approach for learning agents "
        }
    },
    "7": {
        "15": {
            "DESCRIPTION": "Current research into the neural basis of moral decision-making endorses a common theme: The mechanisms we use to make value-guided decisions concerning each other are remarkably similar to those we use to make value-guided decisions for ourselves. In other words, moral decisions are just another kind of ordinary decision. Yet, there is something unsettling about this conclusion: We often feel as if morality places an absolute constraint on our behavior, in a way unlike ordinary personal concerns. What is the neural and psychological basis of this feeling of moral constraint? Several models are considered and outstanding questions highlighted.",
            "PII": "S2352154615000169",
            "TITLE": "From moral concern to moral constraint "
        },
        "16": {
            "DESCRIPTION": "SummaryWe often change our decisions and judgments to conform with normative group behavior. However, the neural mechanisms of social conformity remain unclear. Here we show, using functional magnetic resonance imaging, that conformity is based on mechanisms that comply with principles of reinforcement learning. We found that individual judgments of facial attractiveness are adjusted in line with group opinion. Conflict with group opinion triggered a neuronal response in the rostral cingulate zone and the ventral striatum similar to the “prediction error” signal suggested by neuroscientific models of reinforcement learning. The amplitude of the conflict-related signal predicted subsequent conforming behavioral adjustments. Furthermore, the individual amplitude of the conflict-related signal in the ventral striatum correlated with differences in conforming behavior across subjects. These findings provide evidence that social group norms evoke conformity via learning mechanisms reflected in the activity of the rostral cingulate zone and ventral striatum.",
            "PII": "S0896627308010209",
            "TITLE": "Reinforcement Learning Signal Predicts Social Conformity "
        },
        "17": {
            "DESCRIPTION": "Cultural differences in human behavior have been widely documented and interpreted by various psychological theories that emphasize cognitive or affective mechanisms. However, it remains a challenge to provide a coherent neuroscience understanding of culturally discrepant behaviors. Cultural neuroscience research has shown increasing evidence for culturally specific patterns of brain activity such as stronger activity in the dorsal medial prefrontal cortex, lateral frontal cortex and temporoparietal junction in East Asians but stronger activity in the anterior cingulate, ventral medial prefrontal cortex, bilateral insula and temporal pole in Westerners. These findings help to create a coherent neural account of behavior differences between Western and East Asian cultures.",
            "PII": "S2352154615000236",
            "TITLE": "Understanding cultural differences in human behavior: a cultural neuroscience approach "
        }
    },
    "8": {
        "18": {
            "DESCRIPTION": "AbstractAnimals communicate with each other via varieties of signal modalities such as visual, acoustic, semiochemicals, gestural, or communication behavior. Although animal communication has been studied as a signaler-receiver dyadic system until recently, it is actually a complex network due to the ubiquitous existence of third-party receivers in their signaling space, such as eavesdroppers, bystanders, and audiences. A question of fundamental importance in both science and humanity is whether or not animal signals are honest or deceitful (i.e., communication reliability) since it may shed light on the study of trust and altruism in human beings. The objective of this paper is twofold. First, the state-of-the-art research in animal communication (dyadic paradigm) and animal communication networks (network paradigm) and their potential inspiration for secure, resilient and pervasive computing are reviewed. Secondly, by arguing that competition, cooperation and communication are the three fundamental elements that natural selection acts upon in the evolution of organisms, and by comparing the study of cooperation (such as formulated as the Prisoner’s Dilemma (PD) game), with the study of animal communication (such as formulated with Sir Philip Sydney (SPS) game), it is suggested that the latter field may spawn important cross-disciplinary research with the potential influence similar to or beyond that generated by the PD game research. The paper also summarizes the recent extension to evolutionary game theory (EGT) with survival analysis and dynamic hybrid fault models by the author. Finally, seven open questions, with regard to animal communication inspired computing and communication, primarily from the interdisciplinary perspective are posed. As a side note, this is the second article of a two-part series in which I review the state-of-the-art research in behavior biology inspired computing and communication. Given the extensive scope of behavior biology, I only focus on two fields most relevant to computing and communication animal cognition (part one, Ma, 2014) and communication (this article). The previous part one reviewed animal-cognition inspired computing; part one also presented an overview of the behavior biology inspired computing. This part two is focused on animal communication; the relationship between cognition and communication is mainly discussed in this part also.",
            "PII": "S1389041714000369",
            "TITLE": "Towards computational models of animal communications, an introduction for computer scientists "
        },
        "19": {
            "DESCRIPTION": "Associations in mixed-species foraging groups are common in animals, yet have rarely been explored in the context of collective behaviour. Despite many investigations into the social and ecological conditions under which individuals should form groups, we still know little about the specific behavioural rules that individuals adopt in these contexts, or whether these can be generalized to heterospecifics. Here, we studied collective behaviour in flocks in a community of five species of woodland passerine birds. We adopted an automated data collection protocol, involving visits by RFID-tagged birds to feeding stations equipped with antennae, over two winters, recording 91 576 feeding events by 1904 individuals. We demonstrated highly synchronized feeding behaviour within patches, with birds moving towards areas of the patch with the largest proportion of the flock. Using a model of collective decision making, we then explored the underlying decision rule birds may be using when foraging in mixed-species flocks. The model tested whether birds used a different decision rule for conspecifics and heterospecifics, and whether the rules used by individuals of different species varied. We found that species differed in their response to the distribution of conspecifics and heterospecifics across foraging patches. However, simulating decisions using the different rules, which reproduced our data well, suggested that the outcome of using different decision rules by each species resulted in qualitatively similar overall patterns of movement. It is possible that the decision rules each species uses may be adjusted to variation in mean species abundance in order for individuals to maintain the same overall flock-level response. This is likely to be important for maintaining coordinated behaviour across species, and to result in quick and adaptive flock responses to food resources that are patchily distributed in space and time.",
            "PII": "S0003347214002747",
            "TITLE": "Collective decision making and social interaction rules in mixed-species flocks of songbirds "
        },
        "20": {
            "DESCRIPTION": null,
            "PII": "S1389041714000400",
            "TITLE": "From human to artificial cognition (and back): New perspectives on cognitively inspired AI systems "
        }
    },
    "9": {
        "21": {
            "DESCRIPTION": "AbstractThere is growing interest in creating empirically grounded agent based models (ABMs) to simulate land use change at a variety of spatio-temporal scales. The development of land use change models is challenging, as there is a need to connect representations of human behavioural processes to simulations of the biophysical environment. This paper presents a new agent-based modelling framework (Aporia) that has the goal of reducing the complexity and difficulty of constructing high-fidelity land use models. Building on earlier conceptual developments for modelling land use change and the provision of ecosystem services, Aporia was designed to be modular, flexible and open, using a declarative, compositional approach to create complex models from subcomponents. The framework can be tightly or loosely coupled with multiple vegetation models, it can be set up to evaluate a range of ecosystem service indicators, and it can be calibrated for a range of different landscape-scale case studies and modelling styles. The framework is released under an Open Source licence, and can be freely re-used and modified to form the basis of new models. We illustrate this with two case studies implemented using Aporia, exploring different socio-economic scenarios and behavioural characteristics on the land use decisions of Swiss and Scottish farmers. We also discuss the benefits of frameworks in terms of their flexibility, expandability, verification and transparency.",
            "PII": "S136481521400200X",
            "TITLE": "An open framework for agent based modelling of agricultural land use change "
        },
        "22": {
            "DESCRIPTION": "AbstractIn this paper we show that integrated environmental modelling (IEM) techniques can be used to generate a catastrophe model for groundwater flooding. Catastrophe models are probabilistic models based upon sets of events representing the hazard and weights their likelihood with the impact of such an event happening which is then used to estimate future financial losses. These probabilistic loss estimates often underpin re-insurance transactions. Modelled loss estimates can vary significantly, because of the assumptions used within the models. A rudimentary insurance-style catastrophe model for groundwater flooding has been created by linking seven individual components together. Each component is linked to the next using an open modelling framework (i.e. an implementation of OpenMI). Finally, we discuss how a flexible model integration methodology, such as described in this paper, facilitates a better understanding of the assumptions used within the catastrophe model by enabling the interchange of model components created using different, yet appropriate, assumptions.",
            "PII": "S1364815214002060",
            "TITLE": "The application of componentised modelling techniques to catastrophe model generation "
        },
        "23": {
            "DESCRIPTION": "AbstractA stepwise procedure has been developed in Python to extract information from OpenStreetMap (OSM) for hydrological and hydraulic models using existing and newly developed tools. The procedure focuses on the extraction of paved areas and water bodies. Road density is used to fill in gaps in OSM polygon coverage. Furthermore, it includes automatic downloading of Shuttle Radar Topography Mission (SRTM) elevation data and improving the elevation model with man-made landscape features such as elevated roads that are sampled from OSM. This is useful for hydraulic modelling in data scarce flood plain areas, where sharp elevation differences are dominated by man-made elevated elements. Test cases in Europe, South East Asia and East Africa demonstrate the potential of the procedure, although large differences in completeness of OSM coverage suggest it is best used in combination with other data sources.",
            "PII": "S1364815214002072",
            "TITLE": "Rapid setup of hydrological and hydraulic models using OpenStreetMap and the SRTM derived digital elevation model "
        }
    }
}