{
    "1": {
        "1": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "10": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "11": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "12": {
            "DESCRIPTION": "AbstractThe agent-based approach views an organization as a collection of agents, interacting with one another in their pursuit of assigned tasks. The performance of an organization in this framework is determined by the formal and informal structures of interactions among agents, which define the lines of communication, allocation of information processing tasks, distribution of decision-making authorities, and the provision of incentives. This chapter provides a synthesis of various agent-based models of organizations and surveys some of the new insights that are being delivered. The ultimate goal is to introduce the agent-based approach to economists in a methodological manner and provide a broader and less idiosyncratic perspective to those who are already engaging in this line of work. The chapter is organized around the set of research questions that are common to this literature: (1) What are the determinants of organizational behavior and performance? (2) How does organizational structure influence performance? (3) How do the skills and traits of agents matter and how do they interact with structure? (4) How do the characteristics of the environment—including its stability, complexity, and competitiveness—influence the appropriate allocation of authority and information? (5) How is the behavior and performance influenced when an organization is coevolving with other organizations from which it can learn? (6) Can an organization evolve its way to a better structure?",
            "PII": "S1574002105020265",
            "TITLE": "Chapter 26 Agent-Based Models of Organizations "
        },
        "13": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "14": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "15": {
            "DESCRIPTION": "AbstractOver the past several decades, social network research has favored either ego-centric (e.g. employee) or bounded networks (e.g. organization) as the primary unit of analysis. This paper revitalizes a focus on the work group, which includes structural properties of both its individual members and the collection as a whole. In a study of 182 work groups in a global organization, we found that structural holes of leaders within groups as well as core-periphery and hierarchical group structures were negatively associated with performance. We show that these effects hold even after controlling for mean levels of group communication, and discuss implications for the future of network analysis in work groups and informal organizations.",
            "PII": "S0378873302000497",
            "TITLE": "Structural properties of work groups and their consequences for performance "
        },
        "16": {
            "DESCRIPTION": "AbstractThe study of complex systems through agent based modelling present opportunities for marketing researchers to develop time and space explanations of interactions that occur in the marketplace and determine emergent phenomena, such as the adoption of new technology or successful business networks. The use of simulations and the ideas of complex systems though may appear baffling to many and the acceptance of simulations, especially agent based models has a long way to go given concerns about the validity and realism of many models. In this special issue we aim to present a number of papers which show a wide range of applications of agent based models to study business environments and consumer behaviour. There are also theoretical and methodological papers dealing with this new research paradigm. The validation of simulation models both by competing programs and with real world data is discussed in this special issue.",
            "PII": "S1441358213000608",
            "TITLE": "Special issue on complex systems: Editor’s forward "
        },
        "17": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "18": {
            "DESCRIPTION": "AbstractEURACE is a major European attempt to construct an agent-based model of the European economy with a very large population of autonomous, purposive agents interacting in a complicated economic environment. To create it, major advances are needed, in particular in terms of economic modeling and software engineering. In this paper, we describe the general structure of the economic model developed for EURACE and present the Flexible Large-scale Agent Modelling Environment (FLAME) that will be used to describe the agents and run the model on massively parallel supercomputers. Illustrative simulations with a simplified model based on EURACE’s labor market module are presented.",
            "PII": "S0096300308003019",
            "TITLE": "EURACE: A massively parallel agent-based model of the European economy "
        },
        "19": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "2": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "20": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "21": {
            "DESCRIPTION": "AbstractWhen working together, people engage in non-contractual and informal interactions that constitute the sociology of the group. We use behavioral models and a unique survey of medical groups to analyze how group sociology influences physician incentive pay and behavior. We conclude that informal interactions among group members influence pay practices and behaviors, but the relationship is complex. No single aspect of group sociology is entirely consistent with all the patterns in the data. Factors emphasized in the economic theory of agency, notably risk aversion, also shape pay policies, but these factors cannot account for all the observed empirical relationships.",
            "PII": "S0167268106000072",
            "TITLE": "The sociology of groups and the economics of incentives: Theory and evidence on compensation systems "
        },
        "22": {
            "DESCRIPTION": "AbstractThis chapter treats a variety of epistemological issues surrounding generative explanation in the social sciences, and discusses the role of agent-based computational models in generative social science.",
            "PII": "S1574002105020344",
            "TITLE": "Chapter 34 Remarks on the Foundations of Agent-Based Generative Social Science "
        },
        "23": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "24": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "25": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "26": {
            "DESCRIPTION": "AbstractSimple models of individual and group incentives under uncertainty are compared, and comparative performance is shown to depend upon various exogenous parameters. The incentive effects of profit sharing will thus vary with organizational and other characteristics that may be difficult to observe, and attempts to quantify productivity effects that neglect selection bias are likely to be misspecified. Significant selection effects are found in previously used firm-level data, and productivity effects of existing profit sharing are found to be much larger than potential effects in firms without sharing arrangements. This throws doubt on policies to encourage sharing in isolation.",
            "PII": "016726819400066N",
            "TITLE": "On the choice of incentives in firms "
        },
        "27": {
            "DESCRIPTION": "AbstractWe study the coevolution of networks and action choices in a Prisoners Dilemma. Agents in our model learn about both action choices and choices of interaction partners (links) by imitating successful behavior of others. The resulting dynamics yields outcomes where both cooperators and defectors coexist under a wide range of parameters. Two scenarios can arise. Either there is “full separation” of defectors and cooperators, i.e. they are found in two different, disconnected components. Or there is “marginalization” of defectors, i.e. connected networks emerge with a center of cooperators and a periphery of defectors.",
            "PII": "S0165188910002587",
            "TITLE": "Cooperation through imitation and exclusion in networks "
        },
        "28": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "29": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "3": {
            "DESCRIPTION": "AbstractIn a team setting, wherein only group performance is tracked, we show that muted incentive contracts may be sufficient to motivate team members. By having the team repeat a task, explicit (contractual) incentives can be substituted by implicit incentives team members provide to each other. We also study an example in which, despite uncorrelated individual performance measures being available, it is optimal to condition each managers pay on both managers performance. This can be viewed as creating a group performance measure. Using a group performance measure provides each manager with incentives to monitor and a means of punishing other managers.",
            "PII": "S0165410196004466",
            "TITLE": "Teams, repeated tasks, and implicit incentives "
        },
        "30": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "31": {
            "DESCRIPTION": "AbstractMany consumer markets display complex behavior, meaning that traditional forecasting models perform at a level that excludes practical use, for instance when predicting the market shares of new products or the effects of marketing strategies. Interaction among consumers, comprising normative influences and word-of-mouth, is one of the key processes behind this complex market behavior. The papers in this JBR Special Issue adopt a complexity approach in analyzing and managing consumer markets. This approach focuses on a general problem that is highly relevant to marketing and market dynamics: how one can describe, understand, predict and manage complex consumer markets.",
            "PII": "S0148296307000379",
            "TITLE": "Complexities in markets: Introduction to the special issue "
        },
        "32": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "33": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "34": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "35": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "36": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "37": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "38": {
            "DESCRIPTION": "AbstractWe discuss the use of Agent-based Modelling for the development and testing of theories about emergent social phenomena in marketing and the social sciences in general. We address both theoretical aspects about the types of phenomena that are suitably addressed with this approach and practical guidelines to help plan and structure the development of a theory about the causes of such a phenomenon in conjunction with a matching ABM. We argue that research about complex social phenomena is still largely fundamental research and therefore an iterative and cyclical development process of both theory and model is to be expected. To better anticipate and manage this process, we provide theoretical and practical guidelines. These may help to identify and structure the domain of candidate explanations for a social phenomenon, and furthermore assist the process of model implementation and subsequent development. The main goal of this paper was to make research on complex social systems more accessible and help anticipate and structure the research process.",
            "PII": "S144135821300061X",
            "TITLE": "Agent-based Modelling, a new kind of research "
        },
        "39": {
            "DESCRIPTION": "AbstractIn constructing improved models of human behavior, both experimental and behavioral economists have increasingly turned to evolutionary theory for insights into human psychology and preferences. Unfortunately, the existing genetic evolutionary approaches can explain neither the degree of prosociality (altruism and altruistic punishment) observed in humans, nor the patterns of variation in these behaviors across different behavioral domains and social groups. Ongoing misunderstandings about why certain models work, what they predict, and what the place is of “group selection” in evolutionary theory have hampered the use of insights from biology and anthropology. This paper clarifies some of these issues and proposes an approach to the evolution of prosociality rooted in the interaction between cultural and genetic transmission. I explain how, in contrast to non-cultural species, the details of our evolved cultural learning capacities (e.g., imitative abilities) create the conditions for the cultural evolution of prosociality. By producing multiple behavioral equilibria, including group-beneficial equilibria, cultural evolution endogenously generates a mechanism of equilibrium selection that can favor prosociality. Finally, in the novel social environments left in the wake of these cultural evolutionary processes, natural selection is likely to favor prosocial genes that would not be expected in a purely genetic approach.",
            "PII": "S0167268103000945",
            "TITLE": "Cultural group selection, coevolutionary processes and large-scale cooperation "
        },
        "4": {
            "DESCRIPTION": "AbstractPartner selection is an important process in many social interactions, permitting individuals to decrease the risks associated with cooperation. In large populations, defectors may escape punishment by roving from partner to partner, but defectors in smaller populations risk social isolation. We investigate these possibilities for an evolutionary Prisoners Dilemma in which agents use expected payoffs to choose and refuse partners. In comparison to random or round-robin partner matching, we find that the average payoffs attained with preferential partner selection tend to be more narrowly confined to a few isolated payoff regions. Most ecologies evolve to essentially full cooperative behavior, but when agents are intolerant of defections, or when the costs of refusal and social isolation are small, we also see the emergence of wallflower ecologies in which all agents are socially isolated. Between these two extremes, we see the emergence of ecologies whose agents tend to engage in a small number of defections followed by cooperation thereafter. The latter ecologies exhibit a plethora of interesting social interaction patterns.",
            "PII": "0303264795015485",
            "TITLE": "Preferential partner selection in an evolutionary study of Prisoners Dilemma "
        },
        "40": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "41": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "42": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "43": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "44": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "45": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "46": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "47": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "48": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "49": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "5": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "50": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "51": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "52": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "53": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "54": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "55": {
            "DESCRIPTION": "AbstractDespite many years of active research in the field and a number of fruitful applications, agent-based modeling has not yet made it through to the top ranking economic journals. In this paper we investigate why. We look at the following problematic areas: (i) interpretation of the simulation dynamics and generalization of the results, and (ii) estimation of the simulation model. We show that there exist solutions for both these issues. Along the way, we clarify some confounding differences in terminology between computer science and economic literature.",
            "PII": "S0378437105002815",
            "TITLE": "Why are economists sceptical about agent-based simulations? "
        },
        "56": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "57": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "58": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "59": {
            "DESCRIPTION": "AbstractThis paper analyzes an evolutionary version of the Public Good game in which boundedly rational agents can use imitation and best-reply decision rules. Several possibilities for both decision rules to be present in the population are considered. I show that altruistic behavior might survive if switching between the decision rules occurs less often than the probabilities of errors in choosing a strategy and if local neighborhoods are not too small or too large.",
            "PII": "S0165188912000024",
            "TITLE": "Altruistic versus egoistic behavior in a Public Good game "
        },
        "6": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "60": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "61": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "62": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "63": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "64": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "65": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "66": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "67": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "68": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "69": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "7": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "70": {
            "DESCRIPTION": "AbstractThis paper links the theory of genetic algorithm (GA) learning to evolutionary game theory. It is shown that economic learning via genetic algorithms can be described as a specific form of an evolutionary game. It will be pointed out that GA learning results in a series of near Nash equilibria which during the learning process build up to finally approach a neighborhood of an evolutionarily stable state. In order to characterize this kind of dynamics, a concept of evolutionary superiority and evolutionary stability of genetic populations is developed, which allows for a comprehensive analysis of the evolutionary dynamics of the standard GA learning processes.",
            "PII": "S016518890000066X",
            "TITLE": "Genetic algorithm learning and evolutionary games "
        },
        "71": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "72": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "73": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "74": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "75": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "76": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "77": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "78": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "79": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "8": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "80": {
            "DESCRIPTION": "AbstractIn the reported experiment different payment schemes are examined on their incentive effects. Payments based on individual, team and relative performance are compared. Subjects conducted computerized tasks that required substantial effort. The results show that individual and team payment induced the same effort levels. In team production free-riding occurred, but it was compensated by many subjects providing more effort than in case of individual pay. Effort was higher, but more variable in tournaments, while in case of varying abilities workers with relatively low ability worked very hard and drove up effort of the others. Finally, attitudes towards work and other workers differed strongly between conditions.",
            "PII": "S0014292100000568",
            "TITLE": "Incentive systems in a real effort experiment "
        },
        "81": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "82": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "83": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "84": {
            "DESCRIPTION": "AbstractThe international competitiveness of firms and trade promotion policy are analyzed from a network perspective that emphasizes the role and importance of interfirm relations and networks spanning industry and international boundaries. First, we identify two types of producer networks involved in the overall value production system, that is, primary and ancillary producer nets. Second, we classify networks in terms of two factors that impact on their potential international competitiveness, that is, the location of networks in local or foreign markets and the presence of internationally competitive firms. This leads to the identification of different types of network situations that provide opportunities as well as threats to the international performance of firms operating in those networks and call for different types of trade promotion policies. We discuss the key features of each situation and management and trade promotion policy implications arising.",
            "PII": "S1090951600000390",
            "TITLE": "International competitiveness and trade promotion policy from a network perspective "
        },
        "85": {
            "DESCRIPTION": "AbstractEconomic and evolutionary thinking have been entwined throughout their histories, but evolutionary theory does not function as a general theoretical framework for economics and public policy, as it does for the biological sciences. In this lead article for a special issue of the Journal of Economic Behavior and Organization, we first describe how evolution functions as a general theoretical framework in the biological sciences. Then we consider four reasons why evolution might not need to be consulted for human-related subjects such as economics and public policy. We conclude that these reasons can be valid in particular cases, but they fail for any sizeable human-related subject area. Hence evolution can and should become a general theoretical framework for economics and public policy. The other articles in the special issue help to substantiate this claim.",
            "PII": "S0167268112002673",
            "TITLE": "Evolution as a general theoretical framework for economics and public policy "
        },
        "86": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "87": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "9": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        }
    },
    "10": {},
    "2": {
        "100": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "101": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "102": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "103": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "104": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "105": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "106": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "107": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "108": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "109": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "110": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "111": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "112": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "113": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "114": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "115": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "116": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "117": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "118": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "119": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "120": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "121": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "122": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "123": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "124": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "125": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "126": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "127": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "128": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "129": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "130": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "131": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "132": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "133": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "134": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "135": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "136": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "137": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "138": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "139": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "140": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "141": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "142": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "143": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "144": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "145": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "146": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "147": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "148": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "149": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "150": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "151": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "152": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "153": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "154": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "155": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "156": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "157": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "158": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "159": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "160": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "161": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "162": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "163": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "164": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "165": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "166": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "167": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "168": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "169": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "170": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "171": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "172": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "173": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "174": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "175": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "176": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "177": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "88": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "89": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "90": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "91": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "92": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "93": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "94": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "95": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "96": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "97": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "98": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "99": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        }
    },
    "3": {
        "178": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "179": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "180": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "181": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "182": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "183": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "184": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "185": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "186": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "187": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "188": {
            "DESCRIPTION": "AbstractWe analyze a model of social interaction in one- and two-dimensional lattices for a moderate number of features. We introduce an order parameter as a function of the overlap between neighboring sites. In a one-dimensional chain, we observe that the dynamics is consistent with a second-order transition, where the order parameter changes continuously and the average domain diverges at the transition point. However, in a two-dimensional lattice the order parameter is discontinuous at the transition point characteristic of a first-order transition between an ordered and a disordered state.",
            "PII": "S037843710300428X",
            "TITLE": "Role of dimensionality in Axelrods model for the dissemination of culture "
        },
        "189": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "190": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "191": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "192": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "193": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "194": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "195": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "196": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "197": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "198": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        }
    },
    "4": {
        "199": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "200": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "201": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "202": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        }
    },
    "5": {},
    "6": {
        "203": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "204": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "205": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "206": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "207": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "208": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "209": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "210": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "211": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "212": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "213": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "214": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "215": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "216": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "217": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "218": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "219": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "220": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "221": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "222": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "223": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "224": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "225": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "226": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "227": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "228": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "229": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "230": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "231": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "232": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "233": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "234": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "235": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "236": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "237": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "238": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "239": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "240": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "241": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "242": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "243": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "244": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "245": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "246": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "247": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "248": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "249": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "250": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "251": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "252": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "253": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "254": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "255": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "256": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "257": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "258": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "259": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "260": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "261": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "262": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "263": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "264": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "265": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "266": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "267": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "268": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "269": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "270": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "271": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "272": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "273": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "274": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "275": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "276": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "277": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "278": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "279": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "280": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "281": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "282": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "283": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "284": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "285": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "286": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "287": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "288": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "289": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "290": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "291": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "292": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "293": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "294": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "295": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        }
    },
    "7": {
        "296": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "297": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "298": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "299": {
            "DESCRIPTION": "Human attitudes and preferences are susceptible to social influence. Recent social neuroscience studies, using theories and experimental paradigms from social psychology, have begun to elucidate the neural mechanisms underlying how others influence our attitudes through processes such as social conformity, cognitive inconsistency and persuasion. The currently available evidence highlights the role of the posterior medial frontal cortex (pMFC) in social conformity and cognitive inconsistency, which represents the discrepancy between ones own and another persons opinion, or, more broadly, between currently inconsistent and ideally consistent states. Research on persuasion has revealed that peoples susceptibility to persuasive messages is related to activation in a nearby but more anterior part of the medial frontal cortex. Future progress in this field will depend upon the ability of researchers to dissociate underlying motivations for attitude change in different paradigms, and to utilize neuroimaging methods to advance social psychological theories of social influence.",
            "PII": "S095943881300086X",
            "TITLE": "The neural basis of social influence and attitude change "
        },
        "300": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "301": {
            "DESCRIPTION": "AbstractIt is well-known that social influences affect consumption decisions. We used functional magnetic resonance imaging (fMRI) to elucidate the neural mechanisms associated with social influence with regard to a common consumer good: music. Our study population was adolescents, age 12–17. Music is a common purchase in this age group, and it is widely believed that adolescent behavior is influenced by perceptions of popularity in their reference group. Using 15-s clips of songs from MySpace.com, we obtained behavioral measures of preferences and neurobiological responses to the songs. The data were gathered with, and without, the overall popularity of the song revealed. Song popularity had a significant effect on the participants likability ratings of the songs. fMRI results showed a strong correlation between the participants rating and activity in the caudate nucleus, a region previously implicated in reward-driven actions. The tendency to change ones evaluation of a song was positively correlated with activation in the anterior insula and anterior cingulate, two regions that are associated with physiological arousal and negative affective states. Sensitivity to popularity was linked to lower activation levels in the middle temporal gyrus, suggesting a lower depth of musical semantic processing. Our results suggest that a principal mechanism whereby popularity ratings affect consumer choice is through the anxiety generated by the mismatch between ones own preferences and others. This mismatch anxiety motivates people to switch their choices in the direction of the consensus. Our data suggest that this is a major force behind the conformity observed in music tastes in some teenagers.",
            "PII": "S1053811909011410",
            "TITLE": "Neural mechanisms of the influence of popularity on adolescent ratings of music "
        },
        "302": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "303": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "304": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "305": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "306": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "307": {
            "DESCRIPTION": "AbstractThe contribution of anterior cingulate cortex (ACC) to human cognition remains unclear. The rostral (rACC) and dorsal (dACC) ACC cortex are implicated in tasks that require increased response control due to emotional and cognitive interference, respectively. However, both rACC and dACC are activated by conditions that induce changes in visceral arousal, suggesting that ACC supports a generation of integrated bodily responses. To clarify the relationship between purely cognitive and psychophysiological accounts of ACC function, we scanned 15 subjects using functional magnetic resonance imaging while they performed numerical versions of the Stroop task. To index autonomic arousal, we simultaneously measured pupil diameter. Performance errors accounted for most of the variance in a pupil-derived measure of evoked autonomic arousal. In analysis of the functional imaging data, activity within a region spanning rACC and dACC predicted trial-by-trial variation in autonomic response magnitude and was enhanced during error trials, shown using conjunction analyses. Activity within other loci within rACC predicted evoked autonomic arousal and showed sensitivity to errors but did not meet criteria for both. These data highlight the role of ACC in psychophysiological aspects of error processing and suggest that an interface exists within ACC between cognitive and biobehavioral systems in the service of response adaptation.",
            "PII": "S1053811905003290",
            "TITLE": "Anterior cingulate activity during error and autonomic response "
        },
        "308": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "309": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "310": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "311": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "312": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "313": {
            "DESCRIPTION": "SummaryWe often change our decisions and judgments to conform with normative group behavior. However, the neural mechanisms of social conformity remain unclear. Here we show, using functional magnetic resonance imaging, that conformity is based on mechanisms that comply with principles of reinforcement learning. We found that individual judgments of facial attractiveness are adjusted in line with group opinion. Conflict with group opinion triggered a neuronal response in the rostral cingulate zone and the ventral striatum similar to the “prediction error” signal suggested by neuroscientific models of reinforcement learning. The amplitude of the conflict-related signal predicted subsequent conforming behavioral adjustments. Furthermore, the individual amplitude of the conflict-related signal in the ventral striatum correlated with differences in conforming behavior across subjects. These findings provide evidence that social group norms evoke conformity via learning mechanisms reflected in the activity of the rostral cingulate zone and ventral striatum.",
            "PII": "S0896627308010209",
            "TITLE": "Reinforcement Learning Signal Predicts Social Conformity "
        },
        "314": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "315": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "316": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "317": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "318": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "319": {
            "DESCRIPTION": "AbstractNumerous experiments have recently sought to identify neural signals associated with the subjective value (SV) of choice alternatives. Theoretically, SV assessment is an intermediate computational step during decision making, in which alternatives are placed on a common scale to facilitate value-maximizing choice. Here we present a quantitative, coordinate-based meta-analysis of 206 published fMRI studies investigating neural correlates of SV. Our results identify two general patterns of SV-correlated brain responses. In one set of regions, both positive and negative effects of SV on BOLD are reported at above-chance rates across the literature. Areas exhibiting this pattern include anterior insula, dorsomedial prefrontal cortex, dorsal and posterior striatum, and thalamus. The mixture of positive and negative effects potentially reflects an underlying U-shaped function, indicative of signal related to arousal or salience. In a second set of areas, including ventromedial prefrontal cortex and anterior ventral striatum, positive effects predominate. Positive effects in the latter regions are seen both when a decision is confronted and when an outcome is delivered, as well as for both monetary and primary rewards. These regions appear to constitute a “valuation system,” carrying a domain-general SV signal and potentially contributing to value-based decision making.",
            "PII": "S1053811913002188",
            "TITLE": "The valuation system: A coordinate-based meta-analysis of BOLD fMRI experiments examining neural correlates of subjective value "
        },
        "320": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "321": {
            "DESCRIPTION": "SummaryThe opinions of others can easily affect how much we value things. We investigated what happens in our brain when we agree with others about the value of an object and whether or not there is evidence, at the neural level, for social conformity through which we change object valuation. Using functional magnetic resonance imaging we independently modeled (1) learning reviewer opinions about a piece of music, (2) reward value while receiving a token for that music, and (3) their interaction in 28 healthy adults. We show that agreement with two “expert” reviewers on music choice produces activity in a region of ventral striatum that also responds when receiving a valued object. It is known that the magnitude of activity in the ventral striatum reflects the value of reward-predicting stimuli [1–8]. We show that social influence on the value of an object is associated with the magnitude of the ventral striatum response to receiving it. This finding provides clear evidence that social influence mediates very basic value signals in known reinforcement learning circuitry [9–12]. Influence at such a low level could contribute to rapid learning and the swift spread of values throughout a population.",
            "PII": "S0960982210005956",
            "TITLE": "How the Opinion of Others Affects Our Valuation of Objects "
        },
        "322": {
            "DESCRIPTION": "AbstractThe present investigation explores the neural mechanisms underlying the impact of social influence on preferences. We socially tagged symbols as valued or not – by exposing participants to the preferences of their peers – and assessed subsequent brain activity during an incidental processing task in which participants viewed popular, unpopular, and novel symbols. The medial prefrontal cortex (mPFC) differentiated between symbols that were and were not socially tagged – a possible index of normative influence – while aspects of the striatum (the caudate) differentiated between popular and unpopular symbols – a possible index of informational influence. These results suggest that integrating activity in these two brain regions may differentiate objects that have become valued as a result of social influence from those valued for non-social reasons.",
            "PII": "S0749597809000387",
            "TITLE": "Neural mechanisms of social influence "
        },
        "323": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "324": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "325": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "326": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "327": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "328": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "329": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "330": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "331": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "332": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "333": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "334": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "335": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "336": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "337": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "338": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "339": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "340": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "341": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "342": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "343": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "344": {
            "DESCRIPTION": "AbstractHumans powerfully and flexibly interpret the behaviour of other people based on an understanding of their minds: that is, we use a “theory of mind.” In this study we distinguish theory of mind, which represents another person’s mental states, from a representation of the simple presence of another person per se. The studies reported here establish for the first time that a region in the human temporo-parietal junction (here called the TPJ-M) is involved specifically in reasoning about the contents of another person’s mind. First, the TPJ-M was doubly dissociated from the nearby extrastriate body area (EBA; Downing et al., 2001). Second, the TPJ-M does not respond to false representations in non-social control stories. Third, the BOLD response in the TPJ-M bilaterally was higher when subjects read stories about a character’s mental states, compared with stories that described people in physical detail, which did not differ from stories about nonhuman objects. Thus, the role of the TPJ-M in understanding other people appears to be specific to reasoning about the content of mental states.",
            "PII": "S1053811903002301",
            "TITLE": "People thinking about thinking people The role of the temporo-parietal junction in “theory of mind”"
        },
        "345": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "346": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "347": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "348": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "349": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "350": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "351": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "352": {
            "DESCRIPTION": "Although the ultimate aim of neuroscientific enquiry is to gain an understanding of the brain and how its workings relate to the mind, the majority of current efforts are largely focused on small questions using increasingly detailed data. However, it might be possible to successfully address the larger question of mind–brain mechanisms if the cumulative findings from these neuroscientific studies are coupled with complementary approaches from physics and philosophy. The brain, we argue, can be understood as a complex system or network, in which mental states emerge from the interaction between multiple physical and functional levels. Achieving further conceptual progress will crucially depend on broad-scale discussions regarding the properties of cognition and the tools that are currently available or must be developed in order to study mind–brain mechanisms.",
            "PII": "S1364661311000416",
            "TITLE": "Understanding complexity in the human brain "
        },
        "353": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "354": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "355": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "356": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "357": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "358": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "359": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "360": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "361": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "362": {
            "DESCRIPTION": "Understanding how a human brain creates a human mind ultimately depends on mapping psychological categories and concepts to physical measurements of neural response. Although it has long been assumed that emotional, social, and cognitive phenomena are realized in the operations of separate brain regions or brain networks, we demonstrate that it is possible to understand the body of neuroimaging evidence using a framework that relies on domain general, distributed structure–function mappings. We review current research in affective and social neuroscience and argue that the emerging science of large-scale intrinsic brain networks provides a coherent framework for a domain-general functional architecture of the human brain.",
            "PII": "S0959438813000172",
            "TITLE": "Large-scale brain networks in affective and social neuroscience: towards an integrative functional architecture of the brain "
        },
        "363": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "364": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "365": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "366": {
            "DESCRIPTION": "AbstractCooperative social interaction is critical for human social development and learning. Despite the importance of social interaction, previous neuroimaging studies lack two fundamental components of everyday face-to-face interactions: contingent responding and joint attention. In the current studies, functional MRI data were collected while participants interacted with a human experimenter face-to-face via live video feed as they engaged in simple cooperative games. In Experiment 1, participants engaged in a live interaction with the experimenter (“Live”) or watched a video of the same interaction (“Recorded”). During the “Live” interaction, as compared to the Recorded conditions, greater activation was seen in brain regions involved in social cognition and reward, including the right temporoparietal junction (rTPJ), anterior cingulate cortex (ACC), right superior temporal sulcus (rSTS), ventral striatum, and amygdala. Experiment 2 isolated joint attention, a critical component of social interaction. Participants either followed the gaze of the live experimenter to a shared target of attention (“Joint Attention”) or found the target of attention alone while the experimenter was visible but not sharing attention (“Solo Attention”). The right temporoparietal junction and right posterior STS were differentially recruited during Joint, as compared to Solo, attention. These findings suggest the rpSTS and rTPJ are key regions for both social interaction and joint attention. This method of allowing online, contingent social interactions in the scanner could open up new avenues of research in social cognitive neuroscience, both in typical and atypical populations.",
            "PII": "S1053811910000741",
            "TITLE": "Live face-to-face interaction during fMRI: A new tool for social cognitive neuroscience "
        },
        "367": {
            "DESCRIPTION": "Cognition materializes in an interpersonal space. The emergence of complex behaviors requires the coordination of actions among individuals according to a shared set of rules. Despite the central role of other individuals in shaping ones mind, most cognitive studies focus on processes that occur within a single individual. We call for a shift from a single-brain to a multi-brain frame of reference. We argue that in many cases the neural processes in one brain are coupled to the neural processes in another brain via the transmission of a signal through the environment. Brain-to-brain coupling constrains and shapes the actions of each individual in a social network, leading to complex joint behaviors that could not have emerged in isolation.",
            "PII": "S1364661311002580",
            "TITLE": "Brain-to-brain coupling: a mechanism for creating and sharing a social world "
        },
        "368": {
            "DESCRIPTION": "Response reliability is complementary to more conventional measurements of response amplitudes, and can reveal phenomena that response amplitudes do not. Here we review studies that measured reliability of cortical activity within or between human subjects in response to naturalistic stimulation (e.g. free viewing of movies). Despite the seemingly uncontrolled nature of the task, some of these complex stimuli evoke highly reliable, selective and time-locked activity in many brain areas, including some regions that show little response modulation in most conventional experimental protocols. This activity provides an opportunity to address novel questions concerning natural vision, temporal scale of processing, memory and the neural basis of inter-group differences.",
            "PII": "S1364661309002393",
            "TITLE": "Reliability of cortical activity during natural stimulation "
        },
        "369": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "370": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "371": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        }
    },
    "8": {
        "372": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "373": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "374": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "375": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "376": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "377": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "378": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "379": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "380": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "381": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "382": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "383": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "384": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "385": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "386": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "387": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "388": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "389": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "390": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "391": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "392": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "393": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "394": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "395": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "396": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "397": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "398": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "399": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "400": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "401": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "402": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "403": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "404": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "405": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "406": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "407": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "408": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "409": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "410": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "411": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "412": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "413": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "414": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "415": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "416": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "417": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "418": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "419": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "420": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "421": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "422": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "423": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "424": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "425": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "426": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "427": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "428": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "429": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "430": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "431": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "432": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "433": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "434": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "435": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "436": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "437": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "438": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "439": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "440": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "441": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "442": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "443": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "444": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "445": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "446": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "447": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "448": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "449": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "450": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "451": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "452": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "453": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "454": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "455": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "456": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "457": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "458": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "459": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "460": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "461": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "462": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "463": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "464": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "465": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "466": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "467": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "468": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "469": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "470": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "471": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "472": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "473": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "474": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "475": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "476": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "477": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "478": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "479": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "480": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "481": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "482": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "483": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "484": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "485": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "486": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "487": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "488": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "489": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "490": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "491": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "492": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "493": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "494": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "495": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "496": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "497": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "498": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "499": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "500": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "501": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "502": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "503": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "504": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "505": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "506": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "507": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "508": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "509": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "510": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "511": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "512": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "513": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "514": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "515": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "516": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "517": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "518": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "519": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "520": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "521": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "522": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "523": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "524": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "525": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "526": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "527": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "528": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "529": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "530": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "531": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "532": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "533": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "534": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "535": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "536": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "537": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "538": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "539": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "540": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "541": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "542": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "543": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "544": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "545": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "546": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "547": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "548": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "549": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "550": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "551": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "552": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "553": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "554": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "555": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "556": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "557": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "558": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "559": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "560": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "561": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "562": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "563": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "564": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "565": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "566": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "567": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "568": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "569": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "570": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "571": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "572": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "573": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "574": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "575": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "576": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "577": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        }
    },
    "9": {
        "578": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "579": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "580": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "581": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "582": {
            "DESCRIPTION": "AbstractSimulation models that describe autonomous individual organisms (individual based models, IBM) or agents (agent-based models, ABM) have become a widely used tool, not only in ecology, but also in many other disciplines dealing with complex systems made up of autonomous entities. However, there is no standard protocol for describing such simulation models, which can make them difficult to understand and to duplicate. This paper presents a proposed standard protocol, ODD, for describing IBMs and ABMs, developed and tested by 28 modellers who cover a wide range of fields within ecology. This protocol consists of three blocks (Overview, Design concepts, and Details), which are subdivided into seven elements: Purpose, State variables and scales, Process overview and scheduling, Design concepts, Initialization, Input, and Submodels. We explain which aspects of a model should be described in each element, and we present an example to illustrate the protocol in use. In addition, 19 examples are available in an Online Appendix. We consider ODD as a first step for establishing a more detailed common format of the description of IBMs and ABMs. Once initiated, the protocol will hopefully evolve as it becomes used by a sufficiently large proportion of modellers.",
            "PII": "S0304380006002043",
            "TITLE": "A standard protocol for describing individual-based and agent-based models "
        },
        "583": {
            "DESCRIPTION": "AbstractThe ‘ODD’ (Overview, Design concepts, and Details) protocol was published in 2006 to standardize the published descriptions of individual-based and agent-based models (ABMs). The primary objectives of ODD are to make model descriptions more understandable and complete, thereby making ABMs less subject to criticism for being irreproducible. We have systematically evaluated existing uses of the ODD protocol and identified, as expected, parts of ODD needing improvement and clarification. Accordingly, we revise the definition of ODD to clarify aspects of the original version and thereby facilitate future standardization of ABM descriptions. We discuss frequently raised critiques in ODD but also two emerging, and unanticipated, benefits: ODD improves the rigorous formulation of models and helps make the theoretical foundations of large models more visible. Although the protocol was designed for ABMs, it can help with documenting any large, complex model, alleviating some general objections against such models.",
            "PII": "S030438001000414X",
            "TITLE": "The ODD protocol: A review and first update "
        },
        "584": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "585": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "586": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "587": {
            "DESCRIPTION": "AbstractFarmers within irrigation systems, such as those in Bali, solve complex coordination problems to allocate water and control pests. Lansing and Kremer’s [Lansing, J.S., Kremer, J.N., 1993. Emergent properties of Balinese water temples. American Anthropologist 95(1), 97–114] study of Balinese water temples showed that this coordination problem can be solved by assuming simple local rules for how individual communities make their decisions. Using the original Lansing–Kremer model, the robustness of their insights was analyzed and the ability of agents to self-organize was found to be sensitive to pest dynamics and assumptions of agent decision making.",
            "PII": "S0308521X06000837",
            "TITLE": "Coordination in irrigation systems: An analysis of the Lansing–Kremer model of Bali "
        },
        "588": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "589": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "590": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "591": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "592": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "593": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "594": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "595": {
            "DESCRIPTION": "AbstractAgent-based models are helpful to investigate complex dynamics in coupled human–natural systems. However, model assessment, model comparison and replication are hampered to a large extent by a lack of transparency and comprehensibility in model descriptions. In this article we address the question of whether an ideal standard for describing models exists. We first suggest a classification for structuring types of model descriptions. Secondly, we differentiate purposes for which model descriptions are important. Thirdly, we review the types of model descriptions and evaluate each on their utility for the purposes. Our evaluation finds that the choice of the appropriate model description type is purpose-dependent and that no single description type alone can fulfil all requirements simultaneously. However, we suggest a minimum standard of model description for good modelling practice, namely the provision of source code and an accessible natural language description, and argue for the development of a common standard.",
            "PII": "S1364815214000395",
            "TITLE": "Standardised and transparent model descriptions for agent-based models: Current status and prospects "
        },
        "596": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "597": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "598": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "599": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "600": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "601": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "602": {
            "DESCRIPTION": "AbstractThe modelling and simulation tool ECOBAS was extended in order to include special features supporting the development of ecological models. The «Graphical Model Editor» allows the connection of at least 2 modules in order to build a whole model to run simulations. With the ECOBAS simulation system the model can be tested extensively in order to find appropriate parameter sets («Parameter analysis» and «Parameter estimation») and to identify critical parameters («Sensitivity analysis»). The «Interaction Analysis» shows the internal dependencies of a model. ECOBAS integrates the steps of ecological modelling and creates well readable and complete documentations within one working step, supports modularization of models and the user is rid of the technical and numerical aspects of modelling. Hence ECOBAS is setting up complete, consistent and syntactical correct models.All new features of the ECOBAS-system will be introduced by applying it on the existing ecosystem model EMMO.",
            "PII": "S1574954108000058",
            "TITLE": "ECOBAS — A tool to develop ecosystem models exemplified by the shallow lake model EMMO "
        },
        "603": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        },
        "604": {
            "DESCRIPTION": null,
            "PII": "N/A",
            "TITLE": null
        }
    }
}