{
    "1": {
        "1": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "10": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "11": {
            "DESCRIPTION": "AbstractBackgroundA Healthy People 2010 objective includes increasing public awareness of the warning signs of stroke, yet few data exist about the level of awareness. Recognition of stroke symptoms and awareness of the need to call 911 for acute stroke events were examined among the general population.MethodsData are from 61,019 adults participating in the 2001 Behavioral Risk Factor Surveillance System, a state-based telephone survey. Respondents indicated whether the following were symptoms of stroke: confusion/trouble speaking; numbness/weakness of face, arm, or leg; trouble seeing; chest pain (false symptom); trouble walking, dizziness, or loss of balance; and severe headache with no known cause. Persons also reported the first action they would take if they thought someone was having a stroke.ResultsOnly 17.2% of respondents overall (5.9% to 21.7% by state) correctly classified all stroke symptoms and indicated that they would call 911 if they thought someone was having a stroke. Recognition of all symptoms and knowledge of when to call 911 were comparable by gender but lower among ethnic minorities, younger and older people, those with less education, and current smokers compared to whites, middle-aged people, those with more education, and nonsmokers, respectively. There were no substantive differences by history of hypertension, diabetes, heart disease, or stroke.ConclusionsPublic recognition of major stroke symptoms is low. Educational campaigns to increase awareness among the general population and targeted messages to those at high-risk persons and their families may help to improve time to treatment for adults suffering acute strokes.",
            "FULL_TEXT": "serialJL27190229121029191031American Journal of Preventive MedicineAMERICANJOURNALPREVENTIVEMEDICINE2003-10-172010-10-06T22:46:451-s2.0-S074937970300206XS0749-3797(03)00206-XS074937970300206X10.1016/S0749-3797(03)00206-XS300S300.1FULL-TEXT1-s2.0-S0749379700X006822010-11-07T20:33:25.861995-05:0000200311012003113020032003-10-17T00:00:00Zarticleinfo crossmark dco dateupdated tomb dateloaded datesearch indexeddate issuelist volumelist yearnav articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright dateloadedtxt docsubtype doctype doi eid ewtransactionid hubeid issfirst issn issnnorm itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pglast pii piinorm pubdateend pubdatestart pubdatetxt pubyr sortorder srctitle srctitlenorm srctype subheadings volfirst volissue webpdf webpdfpagecount table body affil articletitle auth authfirstini authfull authlast doctopic primabst pubtype ref alllist content subj ssids0749-379707493797252544Volume 25, Issue 49315319315319200311November 20032003-11-012003-11-302003converted-articleflaCopyright © 2003 American Journal of Preventive Medicine. Published by Elsevier Inc. All rights reserved.LOWPUBLICRECOGNITIONMAJORSTROKESYMPTOMSGREENLUNDKIntroductionMethodsResultsDiscussionReferences2002HEARTSTROKESTATISTICS2003UPDATE2001HEALTHUNITEDSTATES2001URBANRURALHEALTHCHARTBOOK1995158115872000HEALTHYPEOPLE2010CONFERENCEED2VOLSMONTANER2001581586JPANCIOLI199812881292AKOTHARI199718711875RROWE2001613618ABOLEN2000160JEVENSON20016576KALBERTS1992352356MSCHNEIDER2003343346AWILLIAMS1997912915LBARSAN199322582261WSCHROEDER200025912596ELACY20016369CBILLINGSGAGLIARDI200128542859SSTERN1999720723EBECKER20013443KSUYAMA2002537552JBRICE200299106JGREENLUNDX2003X315GREENLUNDX2003X315X319GREENLUNDX2003X315XKGREENLUNDX2003X315X319XKitemS0749-3797(03)00206-XS074937970300206X1-s2.0-S074937970300206X10.1016/S0749-3797(03)00206-X2719022010-11-07T20:33:25.861995-05:002003-11-012003-11-301-s2.0-S074937970300206X-main.pdfmain.pdfpdftrue74516MAIN51-s2.0-S074937970300206X-main_1.pngmain_1.pngpng94266849656IMAGE-WEB-PDF1AMEPRE1095S0749-3797(03)00206-X10.1016/S0749-3797(03)00206-XAmerican Journal of Preventive MedicineResearch articleTable 1Percentage of respondents recognizing major stroke symptoms and knowing to call 911, by selected characteristicsCharacteristicNa/nSudden confusion or trouble speaking % ± CIbNumbness or weakness of face, arm, leg % ± CIbSudden trouble seeing in one or both eyes % ± CIbSudden chest pain % ± CIbSudden trouble walking, dizziness, loss of balance % ± CIbSevere headache with no known cause % ± CIbWould first call 911 if someone was having a stroke % ± CIbTotal61,01987.9±0.494.1±0.368.1±0.637.8±0.685.9±0.461.3±0.686.1±0.4GenderMen24,93185.3±0.793.1±0.566.6±0.939.9±0.985.2±0.757.6±0.984.4±0.7Women36,08890.3±0.595.0±0.369.4±0.735.8±0.786.6±0.564.7±0.787.6±0.5Race/ethnicityWhite46,91790.2±0.495.3±0.370.4±0.635.4±0.687.6±0.462.4±0.786.6±0.5Black6,11380.8±1.591.2±1.157.3±1.846.0±1.879.0±1.558.4±1.884.3±1.4Hispanic, any race2,41170.3±3.584.6±2.854.2±3.246.6±3.573.5±3.252.6±3.682.4±2.8Asian1,99174.6±3.783.6±3.060.1±3.855.9±3.979.4±3.353.7±3.988.5±2.3Native Hawaiian or Pacific Islander32575.9±10.592.6±3.356.7±10.453.5±9.885.4±5.061.7±10.287.9±5.1Native American or Alaska Native85583.4±7.590.6±4.468.4±5.947.9±6.986.6±3.959.2±6.481.4±4.8Other2,40783.7±2.491.0±1.865.3±3.045.0±3.283.6±2.258.2±3.282.1±2.4Age (years)18–3415,96183.2±1.092.9±0.765.7±1.240.8±1.285.0±0.955.5±1.285.5±1.035–4919,52091.6±0.696.4±0.470.8±0.936.2±1.088.3±0.763.2±1.087.1±0.750–6413,95693.0±0.796.7±0.473.0±1.135.1±1.289.5±0.868.4±1.286.4±0.865–798,68686.5±1.091.1±0.964.0±1.437.4±1.481.9±1.262.0±1.585.8±1.0≥802,31469.8±2.879.2±2.548.3±3.041.6±2.964.8±2.946.9±3.081.3±2.2Education&lt;High school6,71072.5±1.884.8±1.548.6±1.944.3±1.971.3±1.849.0±1.983.0±1.6High school19,67486.6±0.893.8±0.562.3±1.041.3±1.184.1±0.756.4±1.185.5±0.8Some college16,73890.8±0.795.9±0.573.3±1.037.8±1.188.8±0.764.2±1.187.0±0.8≥College17,76493.1±0.696.7±0.478.0±0.930.6±1.091.4±0.669.5±1.087.2±0.7HypertensionYes16,48688.7±0.794.1±0.567.6±1.138.5±1.185.0±0.864.8±1.185.6±0.8No44,53387.7±0.594.1±0.468.2±0.737.5±0.786.2±0.560.0±0.686.3±0.5High cholesterolYes14,57591.0±0.795.3±0.571.1±1.135.6±1.187.2±0.866.1±1.186.8±0.8No46,44487.0±0.593.7±0.467.1±0.738.4±0.785.5±0.559.8±0.785.9±0.5ObeseYes14,47589.0±0.894.8±0.567.1±1.238.7±1.285.7±0.862.8±1.285.8±0.9No46,10387.8±0.594.1±0.468.5±0.637.5±0.786.2±0.561.0±0.786.3±0.5Smoking statusCurrent13,82686.4±0.994.5±0.664.9±1.243.2±1.284.8±0.957.0±1.285.2±0.9Former15,17889.9±0.794.5±0.570.1±1.135.7±1.286.8±0.862.5±1.286.3±0.9Never31,84187.7±0.693.7±0.568.6±0.836.4±0.886.0±0.362.7±0.886.4±0.6DiabetesYes4,11886.5±1.591.9±1.263.4±2.241.3±2.283.1±1.661.7±2.284.5±1.6No56,90188.0±0.494.3±0.368.4±0.637.5±0.686.1±0.461.3±0.686.2±0.4Previous heart attack or heart diseasecYes2,54385.8±1.991.8±1.465.1±2.636.9±2.684.9±1.965.4±2.684.8±1.8No33,82688.4±0.594.5±0.468.6±0.736.8±0.786.2±0.561.4±0.886.1±0.6Previous strokecYes99696.6±3.793.0±2.069.3±4.039.5±4.385.2±3.267.0±4.180.7±3.3No35,40988.3±0.594.3±0.468.3±0.736.8±0.786.1±0.561.5±0.786.2±0.5CI, confidence interval.aThe following data were missing: age for 582 respondents, education level for 133, obesity status for 441, and smoking status for 174.bPercentages are weighted to state population estimates.cAmong respondents in 12 states where previous heart disease and stroke status were ascertained.Table 2Percentage of respondents recognizing all stroke symptoms and knowing to call 911, by selected characteristicsCharacteristicsNa/nPercentage reporting all symptoms correctly % ± CIbPercentage correctly reporting all symptoms and action to call 911 % ± CIbTotal61,01919.6±0.517.2±0.4GenderMen24,93118.4±0.515.8±0.7Women36,08820.7±0.618.4±0.6Race/ethnicityWhite46,91721.6±0.519.0±0.5Black6,11310.5±1.19.0±1.1Hispanic, any race2,41110.0±1.98.9±1.8Asian1,99111.0±2.39.5±2.1Native Hawaiian or Pacific Islander325—c—cNative American or Alaska Native85515.2±4.112.8±3.8Other2,41716.7±2.314.3±2.2Age (years)18–3415,96116.8±0.914.7±0.835–4919,52022.7±0.820.0±0.850–6413,95623.4±1.120.6±1.065–798,68616.1±1.114.0±1.1≥802,3146.6±2.35.5±1.3Education&lt;High school6,7107.4±1.16.4±1.1High school19,67413.5±0.711.6±0.6Some college16,73822.0±0.919.4±0.8≥College17,76429.6±1.026.2±1.0High blood pressureYes16,48619.0±0.916.5±0.8No44,53319.8±0.517.4±0.5High blood cholesterolYes14,57522.2±1.019.7±1.0No46,44418.8±0.516.4±0.5Obese statusYes14,47519.2±0.916.7±0.9No46,10319.8±0.517.4±0.5Smoking statusCurrent13,82615.6±0.913.5±0.9Former15,17821.3±1.019.0±0.9Never31,84120.6±0.718.0±0.6Diabetes statusYes4,11815.4±1.713.9±1.6No56,90120.1±0.617.6±0.6Previous heart diseasedYes2,54317.7±2.215.8±2.1No33,82620.1±0.617.6±0.6Previous strokedYes99617.7±3.314.1±3.0No35,40919.9±0.617.6±0.6CI, confidence interval.aThe following data were missing: age for 582 respondents, education level for 133, obesity status for 441, and smoking status for 174.bPercentages are weighted to state population estimates.cCell size is &lt;50; estimate was not computed.dAmong respondents in 12 states where previous heart disease and stroke status were ascertained.Research articleLow public recognition of major stroke symptomsKurt JGreenlundPhD*akeg9@cdc.govLinda JNeffPhDaZhi-JieZhengMD, PhDaNora LKeenanPhDaWayne HGilesMDaCarma AAyalaPhDaJanet BCroftPhDaGeorge AMensahMDaaCardiovascular Health Branch, Division of Adult and Community Health, National Center for Chronic Disease Prevention and Health Promotion, Centers for Disease Control and Prevention, Atlanta, Georgia, USA*Address correspondence and reprint requests to: Kurt J. Greenlund, PhD, Centers for Disease Control and Prevention, 4770 Buford Highway NE, Mailstop K-47, Atlanta GA 30341, USA.AbstractBackgroundA Healthy People 2010 objective includes increasing public awareness of the warning signs of stroke, yet few data exist about the level of awareness. Recognition of stroke symptoms and awareness of the need to call 911 for acute stroke events were examined among the general population.MethodsData are from 61,019 adults participating in the 2001 Behavioral Risk Factor Surveillance System, a state-based telephone survey. Respondents indicated whether the following were symptoms of stroke: confusion/trouble speaking; numbness/weakness of face, arm, or leg; trouble seeing; chest pain (false symptom); trouble walking, dizziness, or loss of balance; and severe headache with no known cause. Persons also reported the first action they would take if they thought someone was having a stroke.ResultsOnly 17.2% of respondents overall (5.9% to 21.7% by state) correctly classified all stroke symptoms and indicated that they would call 911 if they thought someone was having a stroke. Recognition of all symptoms and knowledge of when to call 911 were comparable by gender but lower among ethnic minorities, younger and older people, those with less education, and current smokers compared to whites, middle-aged people, those with more education, and nonsmokers, respectively. There were no substantive differences by history of hypertension, diabetes, heart disease, or stroke.ConclusionsPublic recognition of major stroke symptoms is low. Educational campaigns to increase awareness among the general population and targeted messages to those at high-risk persons and their families may help to improve time to treatment for adults suffering acute strokes.IntroductionS troke remains a leading cause of death and a major cause of long-term disability, with about 700,000 people suffering a new or recurrent stroke each year in the United States.1,2 Because stroke outcomes can be improved by timely care,3 it is important for the public as well as healthcare providers to recognize the major symptoms of stroke in order to initiate prompt action. Accordingly, a Healthy People 20104 objective includes increasing the proportion of people who are aware of the early warning signs of stroke. Several previous local and clinic-based studies and one statewide survey observed low recognition of the major stroke symptoms.5–8 Larger studies of the general population were not found in the literature. Levels of public awareness of major stroke symptoms were examined in a state-based survey of adults in 17 states and the U.S. Virgin Islands.MethodsThe Behavioral Risk Factor Surveillance System (BRFSS) is a state-based, random-digit-dialed telephone survey of adults aged≥18 years.9 Surveys include core questions asked of all participants and modules on specific public health topics of interest to particular state health programs. In 2001, a total of 62,632 persons in 17 states (Alabama, Arkansas, Colorado, Connecticut, Hawaii, Louisiana, Maine, Minnesota, Montana, Ohio, South Carolina, Tennessee, Utah, Virginia, West Virginia, Wisconsin, Wyoming) and the U.S. Virgin Islands included a module on the symptoms of heart attack and stroke. Median response rates for these 17 states and the territory, which includes calculations for telephone numbers with unknown eligibility,10 was 53.3%. (Methodologic details and quality control reports are available at www.cdc.gov/brfss.)Respondents indicated whether they thought the following were stroke symptoms: (1) sudden confusion or trouble speaking; (2) numbness or weakness of face, arm, or leg; (3) sudden trouble seeing in one or both eyes; (4) sudden chest pain; (5) sudden trouble walking, dizziness, or loss of balance; or (6) severe headache with no known cause.11–13 A decoy symptom (sudden chest pain) was included to assess and account for the possibility that persons would answer “yes” to all items in a series of closed-ended questions.8 Additionally, they were asked, “If you thought someone was having a heart attack or a stroke, what is the first thing you would do?” Participants chose from a list of actions that included: (1) take them to the hospital, (2) tell them to call their doctor, (3) call 911, (4) call their spouse or family member, or (5) do something else.Other variables of interest included age; gender; race/ethnicity; education level; and smoking, obesity (body mass index ≥30 kg/m2), hypertension, high cholesterol, and diabetes status. Information on prior heart attack or stroke was analyzed among persons in 12 of the 18 locales where this information was ascertained.Analyses included 61,019 adults with complete data on stroke symptom knowledge and action. Differences in unadjusted estimates were assessed by chi-square, and multiple logistic regression analysis was used to examine differences adjusted for demographic characteristics. Data were weighted to state population sizes, and estimates and standard errors were calculated using SUDAAN (Research Triangle Institute, Research Triangle Park NC, 1997) to account for the complex sampling design. Because most differences were statistically significant due to the large sample sizes, a difference of five or more percentage points was also considered as suggestive of a substantive difference between groups.ResultsMost persons recognized the following signs as someone having a stroke: sudden confusion or trouble speaking (88%); numbness or weakness of the face, arm, or leg (94%); and sudden trouble walking, dizziness, or loss of balance (86%) (Table 1). Sudden trouble seeing in one or both eyes (68%) and severe headache with no known cause (61%) were less recognized as stroke symptoms. More than one third (38%) of persons, however, incorrectly classified sudden chest pain as a stroke symptom. About 86% of persons indicated that they would call 911 if they thought someone was having a heart attack or stroke.Recognition of individual stroke symptoms was comparable by gender, although women were slightly more likely than men to recognize sudden confusion or trouble speaking (90% v 85%) and severe headache with no known cause (65% v 58%) as stroke symptoms. Recognition of stroke symptoms was generally greater among whites, middle-aged persons, and those with more education. These differences remained in logistic regression analyses after adjusting for age, gender, race/ethnicity, and education (data not shown).There were few substantive differences in recognition of stroke symptoms by risk status (Table 1). Persons with high cholesterol were somewhat more likely than persons without high cholesterol to recognize sudden confusion or trouble speaking (91% v 87%); sudden trouble seeing in one or both eyes (71% v 67%); and severe headache with no known cause (66% v 60%) as stroke symptoms. Current smokers (57%) were less likely to classify severe headache with no known cause as a stroke symptom than were former smokers (62%) and never smokers (63%). These differences remained in logistic regression analyses after adjusting for demographic variables (data not shown). There were no substantive differences in recognition of particular stroke symptoms by obesity, diabetes, heart disease, or stroke status.Overall, 89.2% correctly recognized at least three stroke symptoms, and only 2% did not recognize any stroke symptoms. However, only 19.6% correctly classified all stroke symptoms, including the decoy symptom (Table 2). In all, only 17.2% correctly classified all symptoms and indicated that they would call 911 if they thought someone was having a stroke. By state, recognition of all stroke symptoms and of calling 911 ranged from 5.9% in the Virgin Islands to 21.7% in Alabama. Recognition of all symptoms and knowledge to call 911 were similar by gender; greater among whites, middle-aged persons, and those with more education; and lower among current smokers compared to former and never smokers. There were no substantive differences in recognition of symptoms and action by hypertension status, obesity status, or history of heart disease or stroke. People with high cholesterol were slightly more likely to recognize all symptoms and to call 911 than were those without high cholesterol. Those with diabetes were slightly less likely than were those without diabetes to recognize the symptoms of stroke and the need to call 911. Again, differences remained in logistic regression analyses after adjusting for demographic variables (data not shown).DiscussionSeveral factors, including rapid recognition of and reaction to stroke warning signs, start of prehospital care, emergency medical services (EMS) system transport and hospital pre-notification, and diagnosis and treatment at the hospital can increase ones chances of surviving an acute stroke.11 The effectiveness of “clot-busting” agents for acute ischemic stroke, for example, is increased if treatment is initiated within 3 hours of symptom onset.3 However, reports of prehospital delay time suggest that the majority of stroke patients do not arrive at the emergency department and receive the required diagnostic evaluations within this timeframe.14 Hence, it is important for the public as well as healthcare providers to recognize the major symptoms of stroke in order to initiate prompt action. In this study, only about 17% that correctly recognized all major warning signs of stroke and indicated they would call 911 as the first action to take if someone was having a heart attack or stroke. Educational efforts to increase public recognition of stroke symptoms may reduce the delay in presentation of stroke patients to emergency departments.15Previous studies of local and clinic populations6,7 and one statewide survey8 also observed low recognition of stroke symptoms. In a Cincinnati OH telephone-based survey, 57% correctly listed at least one of five major stroke warning signs6; this increased to 70% in 2000.16 In that study,16 multivariate analyses suggested that older age, being male, lower education, African-American ethnicity, and hypertension status were associated with lower recognition of stroke warning signs. In the present study, there was only a slightly greater recognition among women compared to men, and no appreciable difference by hypertension or stroke status. The observation that the very elderly, those with reported hypertension, and those with a prior stroke or heart disease were not more aware of stroke warning symptoms than were younger people or those without these medical conditions suggests that public health efforts to increase recognition of stroke warning signs should target those at increased risk for stroke. Additionally, bystanders and those close to high-risk persons (i.e., friends and relatives) need to be aware of the major signs and initiate prompt action by calling 911, since those suffering an acute stroke may not be aware of the symptoms or be able to initiate action.Several studies7,17 suggest that increased recognition alone does not necessarily lead to action during an acute stroke event, as time to presentation to the emergency department was not greater among stroke patients who correctly recognized their stroke symptoms compared to those who did not. Ambulance use versus other modes of transport to a hospital has been associated with earlier presentation to the emergency department, but persons with a prior stroke or those who correctly interpreted their symptoms as representing a stroke were not more likely to initiate ambulance use.17–19 In a recent study,20 only 46% of acute stroke patients presented to the emergency department within 3 hours of symptom onset.The results of the present study, along with previous studies,15,21–23 suggest that tailored messages targeted to specific at-risk groups should complement general public awareness campaigns in order to increase recognition of stroke symptoms and initiate action. Education of both the public and healthcare providers has been shown to improve recognition. Beyond public and patient recognition of stroke warning signs, EMS systems must view stroke as a medical emergency and appropriate protocols should be developed where EMS personnel are viewed as part of the acute stroke care team.24,25The present study had several potential limitations. First, the somewhat low response rate—attributed to increased telemarketing and cellular phone use—may have biased the results if those who refused to participate were either more or less likely to be aware of the symptoms of stroke than were those who participated. Second, results may have been influenced particularly for groups such as those with chronic conditions that may have an impact on cognitive ability or the ability to answer survey questions. Third, the results were not applicable to persons living in private institutions for health or other reasons. Finally, the use of close-ended questions (with fixed response options) may have resulted in higher estimates of recognition than open-ended questions (respondent has to provide the answer without any choices).8Nonetheless, these results suggest the need to increase awareness of the major signs and symptoms of a stroke among the entire population. Efforts to increase recognition among particular groups—such as racial/ethnic minorities, particular age groups, and persons at increased risk for stroke—are also warranted.References1American Heart AssociationHeart and stroke statistics—2003 update2002American Heart AssociationDallas TX2National Center for Health StatisticsHealth, United States, 2001 with urban and rural health chartbook2001U.S. Department of Health and Human Services, Centers for Disease Control and PreventionHyattsville MD(DHHS publication no. 01-1232)3National Institute of Neurological Disorders and Stroke, rt-PA Stroke Study GroupTissue plasminogen activator for acute ischemic strokeN Engl J Med3331995158115874U.S. Department of Health and Human ServicesHealthy people 2010. Conference ed., 2 vols2000U.S. Government Printing OfficeWashington DC5J.MontanerC.VidalC.MolinaJ.Alvarez-SabinSelecting the target and the message for a stroke public education campaigna local survey conducted by neurologistsEur J Epidemiol1220015815866A.M.PancioliJ.BroderickR.KothariPublic perception of stroke warning signs and knowledge of potential risk factorsJAMA2791998128812927R.KothariL.SauerbeckE.JauchPatients awareness of stroke signs, symptoms, and risk factorsStroke281997187118758A.K.RoweM.R.FrankelK.A.SandersStroke awareness among Georgia adultsepidemiology and considerations regarding measurementSouth Med J9420016136189J.C.BolenL.RhodesE.E.Powell-GrinerS.D.BlandD.HoltzmanState-specific prevalence of selected health behaviors, by race and ethnicity. Behavioral Risk Factor Surveillance System, 1997MMWR CDC Surveill Summ49200016010American Association for Public Opinion Research. Standard definitions: final dispositions of case codes and outcome rates for surveys. Lenexa KS: American Association for Public Opinion Research, 2000. Available at: www.aapor.org/default.asp?page=survey_methods/standards_and_best_practices/standard_definitions. Accessed January 15, 200311American Stroke Association. Know the warning signs of stroke. Available at: www.strokeassociation.org/presenter.jhtml?identifier=1020. Accessed January 15, 200312Brain Attack Coalition. Stroke symptoms guide. Available at: www.stroke-site.org/coalition/stroke_symptoms.html. Accessed January 15, 200313National Institute of Neurological Disorders and Stroke. Stroke risk factors and symptoms. Available at: www.ninds.nih.gov/health_and_medical/disorders/stroke.htm. Accessed January 15, 200314K.R.EvensonW.D.RosamondD.L.MorrisPrehospital and in-hospital delays in acute stroke careNeuroepidemiology202001657615M.J.AlbertsA.PerryD.V.DawsonC.BertelsEffects of public and professional education on reducing the delay in presentation and referral of stroke patientsStroke23199235235616A.T.SchneiderA.M.PancioliJ.C.KhouryTrends in community knowledge of the warning signs and risk factors for strokeJAMA289200334334617L.S.WilliamsA.BrunoD.RouchD.J.MarriottStroke patients knowledge of strokeStroke28199791291518W.G.BarsanT.G.BrottJ.P.BroderickE.C.HaleyD.E.LevyJ.R.MarlerTime of hospital presentation in patients with acute strokeArch Intern Med15319932258226119E.B.SchroederW.D.RosamondD.L.MorrisK.R.EvensonA.R.HinnDeterminants of use of emergency medical services in a population with stroke symptoms. The second Delay in Accessing Stroke Healthcare (DASH II) studyStroke3120002591259620C.R.LacyD.C.SuhM.BuenoJ.B.KostisS.T.R.O.K.E. Collaborative Study GroupDelay in presentation and evaluation for acute stroke. Stroke time registry for outcomes knowledge and epidemiology (S.T.R.O.K.E.)Stroke322001636921S.Billings-GagliardiN.M.FontneauM.K.WolfS.V.BarrettG.HademenosK.M.MazorEducating the next generation of physicians about stroke. Incorporating stroke prevention into the medical school curriculumStroke3220012854285922E.B.SternM.E.BermanJ.J.ThomasA.C.KlassenCommunity education for stroke awareness. An efficacy studyStroke30199972072323K.BeckerM.FruinT.GoodingD.TieschwellP.LoveT.MankowskiCommunity-based education improves stroke knowledgeCerebrovasc Dis112001344324J.SuyamaT.CroccoPrehospital care of the stroke patientEmerg Med Clin North Am20200253755225J.H.BriceJ.K.GriswellT.R.DelbridgeC.B.KeyStrokefrom recognition by the public to management by emergency medical servicesPrehosp Emerg Care61200299106",
            "TITLE": "Low public recognition of major stroke symptoms "
        },
        "12": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "13": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "14": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "15": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "16": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "17": {
            "DESCRIPTION": "AbstractWe designed this study to determine factors associated with community stroke knowledge that could be used to improve education strategies. A survey was mailed to random adult residents of Olmsted County, Minnesota. The questions assessed knowledge of stroke (definition, treatment, symptoms, and risk factors) and access to and attitudes toward health care. Background information was obtained from medical records for responders and non-responders. Chi square and multivariate logistic regression analyses were used to identify predictors of stroke. Three hundred and sixty four (36%) of 1086 written surveys were returned. The mean age of respondents was 51.6 years. “Stroke” was incorrectly defined by 40% of respondents. Only 67% of respondents correctly identified stroke risk factors. Paralysis was commonly recognized as a symptom of stroke; only 42% of persons, however, would first call 911 if having a stroke. The thrombolytic treatment window was not known by 32%. Participants concerned about health care cost and access were less likely to correctly answer questions about symptoms or treatment. People with stroke risk factors or a personal or family history of stroke or transient ischemic attack were no more knowledgeable about stroke than those without. We concluded that knowledge of stroke is poor, even among persons with a previous stroke or risk factors for stroke. There is a lack of awareness that acute ischemic stroke therapy exists and that it must be used in an urgent fashion. Structured education programs for stroke awareness must be multi-faceted, targeting those persons at high risk while at the same time accounting for health care cost concerns, confidence in the medical community, and the needs of the elderly.",
            "FULL_TEXT": "serialJL27231229121029190529192331Journal of Stroke and Cerebrovascular DiseasesJOURNALSTROKECEREBROVASCULARDISEASES2003-12-092010-11-13T21:49:471-s2.0-S105230570300082XS1052-3057(03)00082-XS105230570300082X10.1016/j.jstrokecerebrovasdis.2003.09.002S300S300.1FULL-TEXT1-s2.0-S1052305700X002492010-12-20T01:58:47.676767-05:0000200309012003103120032003-12-09T00:00:00Zarticleinfo crossmark dco dateupdated tomb dateloaded datesearch indexeddate issuelist volumelist yearnav articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright dateloadedtxt docsubtype doctype doi eid ewtransactionid hubeid issfirst issn issnnorm itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pglast pii piinorm pubdateend pubdatestart pubdatetxt pubyr sortorder srctitle srctitlenorm srctype subheadings volfirst volissue webpdf webpdfpagecount table body affil articletitle auth authfirstini authfull authkeywords authlast authsuff doctopic primabst pubtype ref alllist content subj ssids1052-305710523057121255Volume 12, Issue 57221227221227200309200310September–October 20032003-09-012003-10-312003converted-articleflaCopyright © 2003 National Stroke Association. Published by Elsevier Inc. All rights reserved.AWARENESSSTROKERISKFACTORSSYMPTOMSTREATMENTPOORINPEOPLEHIGHESTRISKTRAVISLMethodsStatistical methodsResultsStroke definitionStroke risk factorsStroke symptomsStroke treatmentHealth care educationDiscussionConclusionReferencesBECKER20013443KMORGENSTERN200113601364LPANCIOLI199812881292ASUGYOON200119261930SHACHINSKI20021173VROWE2001613618AKOTHARI199718711875RMORRIS200025852590DSCHROEDER200025912596EWILLIAMS1997912915LBARSAN199421322137WGOLDSTEIN1999349352LDEBUSK1996143157RALLISON1999466473THASKELL1994975990WGORDON199769H73HNTRAVISX2003X221TRAVISX2003X221X227TRAVISX2003X221XLTRAVISX2003X221X227XLitemS1052-3057(03)00082-XS105230570300082X1-s2.0-S105230570300082X10.1016/j.jstrokecerebrovasdis.2003.09.0022723122010-12-20T01:58:47.676767-05:002003-09-012003-10-311-s2.0-S105230570300082X-main.pdfmain.pdfpdftrue79843MAIN71-s2.0-S105230570300082X-main_1.pngmain_1.pngpng72927849656IMAGE-WEB-PDF1YJSCD38S1052-3057(03)00082-X10.1016/j.jstrokecerebrovasdis.2003.09.002National Stroke AssociationOriginal articleTable 1Demographic characteristics of responders and non-responders∗CharacteristicResponderNon-responderP valueAge, mean (range)52 (19–94)42 (18–83)&lt;.001Male170 (46%)46 (46%).967Hypertension97 (27%)11 (11%).002Hyperlipidemia99 (28%)16 (16%).037Diabetes28 (8%)3 (3%).12Current tobacco use33 (9%)20 (20%)&lt;.001Previous stroke or TIA15 (4%)1 (1%).146Previous hospitalization for MI or angina31 (9%)2 (2%).031Abbreviations: MI, myocardial infarction; TIA, transient ischemic attack.∗Documented in medical record.Table 2Significant predictors of good knowledge of stroke definition, risk factors, and warning signs in multivariate logistic regression modelPredictorOR95% CIPStroke DefinitionEmployment as a medical professional2.571.31–5.03.006Physician visits 1–2 per year vs 6+ visits per year1.991.14–3.48.049Interested in stroke2.321.02–5.27.045Stroke Risk FactorsEmployment as a medical professional5.702.38–13.68&lt;.001Confidence in medical community4.441.15–17.12.030Stroke SymptomsEmployment as a medical professional2.641.34–5.22.005History of MI1.751.12–2.75.015Abbreviations: CI, confidence interval; MI, myocardial infarction; OR, odds ratio.Table 3Knowledge of stroke risk factors∗ResponseN (%)Heat exposure104 (29%)Type A personality124 (34%)Irregular heart beat135 (37%)Stress241 (66%)High cholesterol285 (78%)Alcohol use127 (35%)High blood pressure333 (91%)Old age227 (62%)Smoking282 (77%)Heavy manual labor73 (20%)Seizures108 (30%)Diabetes194 (53%)∗Participants were asked to circle all choices that they thought were risk factors for stroke.Table 4Knowledge of stroke symptoms or warning signs∗ResponseN (%)Trouble speaking†349 (96%)Trouble swallowing†188 (52%)Tingling/numbness†264 (73%)Loss of vision†282 (77%)Dizziness†279 (77%)Memory loss247 (68%)Fear or anxiety105 (29%)Headache†249 (68%)Confusion246 (68%)Unilateral paralysis or weakness†341 (93%)Heart palpitations91 (25%)Unsteady walking†280 (77%)Loss of consciousness265 (73%)Face droop†322 (88%)Tremor188 (52%)Chest pain95 (26%)∗Participants were asked to circle as all choices that they thought were stroke symptoms.†Correct answers.Table 5Perceived urgency of symptoms and planned response to symptoms and clinical signs∗Symptom or Clinical SignPatients who would seek medical carePatients who would not seek medical care N (%)In &lt; 3 hours N (%)In 3–24 hours N (%)In &gt; 24 hours N (%)Chest pain277 (76)48 (8)21 (6)5 (1)Paralysis on one side of body306 (84)35 (10)13 (4)1 (&lt;.5%)Face droop310 (85)30 (8)10 (3)3 (1)Loss of vision299 (82)36 (10)11 (3)3 (1)Trouble speaking276 (76)58 (16)18 (5)4 (1)Trouble swallowing181 (50)103 (28)51 (14)12 (3)Unsteady walking170 (47)112 (31)53 (15)11 (3)Dizziness96 (26)142 (39)87 (24)20 (5)Tingling/numbness91 (25)123 (34)96 (26)29 (8)Sudden headache38 (10)73 (20)120 (33)104 (29)∗Row percentages do not add up to 100% because some respondents did not answer the item.Original articleAwareness of stroke risk factors, symptoms, and treatment is poor in people at highest riskLori HTravisMD∗Kelly DFlemmingMD∗*Robert DBrownJrMD∗IreneMeissnerMD∗Robyn LMcClellandPhD∗Stephen DWeigandMS†∗Department of Neurology, Mayo Clinic, Rochester, MN, USA†Division of Biostatistics, Mayo Clinic, Rochester, MN, USA*Address reprint requests to Kelly D. Flemming, MD, Department of Neurology, Mayo Clinic, 200 First Street SW, Rochester, MN 55905, USAAbstractWe designed this study to determine factors associated with community stroke knowledge that could be used to improve education strategies. A survey was mailed to random adult residents of Olmsted County, Minnesota. The questions assessed knowledge of stroke (definition, treatment, symptoms, and risk factors) and access to and attitudes toward health care. Background information was obtained from medical records for responders and non-responders. Chi square and multivariate logistic regression analyses were used to identify predictors of stroke. Three hundred and sixty four (36%) of 1086 written surveys were returned. The mean age of respondents was 51.6 years. “Stroke” was incorrectly defined by 40% of respondents. Only 67% of respondents correctly identified stroke risk factors. Paralysis was commonly recognized as a symptom of stroke; only 42% of persons, however, would first call 911 if having a stroke. The thrombolytic treatment window was not known by 32%. Participants concerned about health care cost and access were less likely to correctly answer questions about symptoms or treatment. People with stroke risk factors or a personal or family history of stroke or transient ischemic attack were no more knowledgeable about stroke than those without. We concluded that knowledge of stroke is poor, even among persons with a previous stroke or risk factors for stroke. There is a lack of awareness that acute ischemic stroke therapy exists and that it must be used in an urgent fashion. Structured education programs for stroke awareness must be multi-faceted, targeting those persons at high risk while at the same time accounting for health care cost concerns, confidence in the medical community, and the needs of the elderly.KeywordsCommunityrisk factorsstroke preventionDespite recent advances in stroke intervention, few patients presenting with stroke symptoms receive thrombolytic therapy. The most common reason is delayed presentation, which often reflects the patient’s lack of knowledge of stroke symptoms and treatment availability, as well as the patient’s failure to acknowledge the urgent need for treatment.1 Furthermore, there is a lack of awareness that stroke is preventable.2To determine strategies for stroke education and prevention, target populations need to be designed for each community. Most studies have been performed in large urban populations in which demographics and medical histories were documented by self-report only.1,3,4 In addition, none of these studies evaluated the demographics and medical histories of non-responders. We designed our study to determine the general knowledge of stroke symptoms, risk factors, and treatment in Olmsted County, Minnesota, by randomly surveying the population. We also sought to determine demographic factors affecting the general knowledge of stroke symptoms, risk factors, treatment, and the level of interest and potential locations for health care education in Olmsted County through both survey and medical record review.MethodsA random sample was selected from the Rochester Epidemiology Project registry of patients whom had been seen at either the Mayo Clinic or the Olmsted Medical Center (OMC) in the past three years. This sample was stratified by sex and participants were required to be at least 18 years old and residents of Olmsted County, Minnesota. Nursing home patients were included. Incarcerated individuals were excluded. Surveys were mailed to the random sample identified. Mayo Clinic and OMC medical records were reviewed for all respondents and for a random sample of non-respondents who had previously authorized their participation in research. The survey and study was reviewed and approved by both the Mayo Foundation and the OMC Institutional Review Boards. OMC and Mayo Clinic are the only 2 health care systems in Olmsted County. Furthermore, all patients with stroke or myocardial infarctions (MIs) are admitted to Saint Mary’s Hospital, a Mayo Clinic-affiliated hospital in Olmsted County. Medical records were reviewed to determine age, sex, occupation, and comorbid conditions, including hypertension, hyperlipidemia, diabetes mellitus, current tobacco use, history of stroke or transient ischemic attack (TIA), and history of hospitalization for MI.The survey consisted of 20 questions. For 1 question, subjects were asked to select possible symptoms or warning signs of stroke from a list of 16 items. For another question, they were shown a list of symptoms and asked which symptoms would lead them to seek emergency treatment. Subjects were also shown a list of 12 factors and were asked to select risk factors for stroke. Five multiple-choice questions were used to assess the participants’ knowledge of treatment and prevention of stroke. One open-ended question asked respondents to write a definition of “stroke.”Attitudes about health care and health care cost were assessed using a Likert scale. The other survey questions included: (1) access to various forms of resources and those currently used for health care education; (2) number of doctor visits in the previous year; (3) interest in learning more about stroke; (4) living situation; (5) level of education; and (6) personal or family history of stroke or MI.Statistical methodsWe chose the number of surveys to be mailed out (n=1100) in order to estimate the proportion of those with good stroke knowledge to within ± 5%, assuming the worst case scenario of 50% with good knowledge. Based on the results of a previous survey of a similar nature, we anticipated a 35% response rate.Survey responses and the data collected from Mayo Clinic and OMC medical records were entered into a database. Descriptive statistics were calculated for each question.The 4 main items of interest were knowledge of the definition of “stroke” and knowledge of stroke risk factors, symptoms, and treatment. A good knowledge of stroke definition was defined as an answer that used the word “brain” and accurately described either stroke mechanisms or symptoms, or both. Good knowledge of risk factors was defined as correctly identifying 4 out of 6 stroke risk factors. No points were deducted for incorrect responses. Good knowledge of stroke symptoms was defined as correctly identifying at least 8 out of 12 stroke symptoms. One point was deducted, however, for each symptom incorrectly identified. Good knowledge of stroke treatment was defined as correctly answering at least 4 out of 5 questions about stroke treatment. Factors predicting stroke knowledge and awareness were determined using Chi squared tests of association and multivariate logistic regression analyses.The potential explanatory variables for the 4 main binary knowledge outcomes included: age, sex, education, occupation, history of diabetes, hypertension, hyperlipidemia, or smoking; access to the Internet, number of physician visits per year, financial concerns with medical care, confidence in health care, and interest in health care; pain as a symptom, and history of stroke or MI. A history of hypertension and hyperlipidemia were defined by previous diagnosis on medical record review and were also considered as potential predictors. History of stroke or MI was assessed both by medical record review and by respondents’ self-report of personal or family history of stroke or MI.We evaluated whether individual explanatory variables were associated with each of the knowledge outcomes using Chi squared tests of association. Preliminary multivariate logistic regression models were obtained by including all variables that were significant at the .10 level, based on the Chi squared tests. We also included a binary variable indicating whether or not the respondent was a medical professional. The final logistic models were obtained through backwards elimination in which variables not significant at the .05 level are dropped from the model one at a time.ResultsA total of 1086 written surveys were mailed, but 85 were returned unopened because the selected individual had moved or because the address was invalid. Of these 1001 eligible respondents, 364 surveys were returned (36%). Medical records were available for review for 356 of 364 patients (98%). The age of the responders ranged from 19 to 94 years (mean: 51.6 years); 47% were male. Sixty-four (18%) of responders were medical professionals, which was defined as a registered nurse or physician. Twenty-seven percent (99) had 12 years of education or fewer, and 73% had between 13 and 17 years of education. By medical record review, more than 25% had hypertension or hyperlipidemia, 4% had a history of stroke or TIA, 10% had a history of hospitalization for angina or MI, and less than 10% were current tobacco smokers. By self-report, 47% had a personal or family history of stroke, and 55% had a personal or family history of MI.Medical records were also reviewed for a random sample of non-responders. Of the 100 in the random sample, 98 had medical records available for review. Responders and nonresponders had a similar sex distribution but slightly different demographics (Table 1)  Non-responders were more likely to be younger (median age: 40 v 50 years) and to smoke, but less likely to have a history of MI, hyperlipidemia, or hypertension, as compared with responders (P &lt; .05 for each characteristic). There was no difference in the amount of medical professionals between responders and non-responders.Stroke definitionForty percent of the respondents did not correctly define “stroke.” On univariate analysis, these persons were more likely to be older (P &lt; .001), to be less educated (P &lt; .001), to lack access to the Internet (P &lt; .001), have concerns about health care costs (P = .015), and be employed as a medical professional (P = .002). Counter-intuitively, respondents with poor knowledge of the definition of a stroke reported more physician visits in the previous 2 years (P = .020). Independent predictors of knowledge of stroke definition in the multivariate model included the number of visits to a physician (P = .049), whether the respondent expressed interest in learning about stroke (P = .045), and employment as a medical professional (P = .006). The odds were higher that respondents with only 1 or 2 visits would provide a good definition of stroke as compared with those with more than 6 visits (odds ratio [OR] = 1.99; 95% confidence interval [CI] = 1.14–3.48). Those interested in stroke were more likely to provide a correct definition (OR = 2.32; 95% CI = 1.02–5.26; Table 2). Stroke risk factorsOnly 67% of the respondents had good knowledge of stroke risk factors. On the basis of multivariate logistic regression analysis, factors predicting a good knowledge of stroke risk factors included employment as a medical professional (OR = 5.70; 95% CI = 2.38–13.68) and those reporting more confidence in the health care system (OR = 4.44; 95% CI = 1.15–17.12; Table 2). High blood pressure was commonly recognized as a stroke risk factor (91%), but high cholesterol (78%), smoking (77%), increased age (62%), diabetes (53%), and an irregular heartbeat (37%) were less well recognized (Table 3).  Incorrect risk factors that were identified included heat exposure (28%) and seizures (30%). People with stroke risk factors, a previous stroke or TIA, or a family history of stroke or TIA were no more knowledgeable than those without.Stroke symptomsSixty-five percent of the respondents had good knowledge of stroke symptoms. On univariate analysis, respondents with better knowledge of stroke symptoms were patients with a family history of MI (P = .028), those who had no concerns regarding cost of medical care (P = .022), and those employed as a medical professional (P = .007). On multivariate logistic regression analysis, only personal or family history of MI (OR = 1.75; 95% CI = 1.12–2.75) and employment as a medical professional (OR = 2.64; 95% CI =1.34–5.22) were related to having a better knowledge of stroke symptoms (Table 2). Paralysis (94%) and difficulty with speech (96%) were commonly recognized as symptoms of stroke, while other symptoms such as loss of vision (77%), paresthesias (72%), and dysphagia (52%) were less commonly recognized. Symptoms less likely to result from stroke were also chosen, including loss of consciousness (73%), memory loss (68%), tremor (52%), fear or anxiety (29%), chest pain (26%), and palpitations (25%) (Table 4). Most respondents (63%) agreed that they would be more likely to promptly seek medical care for symptoms of pain than for paresthesias or weakness without pain. Similarly, while 76% of respondents reported that they would seek medical care within 3 hours for symptoms of chest pain, only 25% reported that they would seek medical care within 3 hours for paresthesias (Table 5). Stroke treatmentKnowledge of acute and preventive treatments was assessed. Fifty-nine percent of the respondents strongly agreed that stroke is preventable, and 73% knew that aspirin can be used for stroke prevention. Only 42% of respondents reported that they would first call 911 if they were having a stroke. Thirty-two percent of persons did not know the treatment window for thrombolytic therapy; of these, 40% answered that there is no treatment for stroke. Whether one would immediately call 911 if they thought they were having a stroke was not related to level of education or to age. There was no significant difference in knowledge of treatment between those with and without stroke risk factors or personal or family history of stroke or TIA.On univariate analysis, the significant factors predicting good knowledge were lack of financial concerns about medical care (P = .005) and employment as a medical professional (P &lt; .001). On multivariate logistic regression analysis, predictors of good knowledge of treatment included having the most physician visits (6 or more in the past 2 years) when compared with those with only 1 or 2 visits (OR = 1.81; 95% CI = 1.03–3.16) and being employed as a medical professional (OR = 4.32; 95% CI = 2.35–7.94).Health care educationPatient use of various media for health care education was assessed. Some media were more widely used than others for health care education, including television and the Internet (each 78%), newspaper (75%), primary care physician (69%), and magazines (64%). Sixty-nine percent of participants had access to the Internet. Internet access was significantly associated with persons knowing the correct definition of stroke and approached significance with respect to good knowledge of stroke warning signs in the univariate analysis. Other sources of education were less widely used, including radio and health newsletters (each 51%), and a specialty physician (34%). Only 20% of respondents reported that they had ever discussed stroke with their physician. Of those surveyed, only 8% reported having no interest in stroke education. Reasons cited for lack of interest in education included a lack of current symptoms (45%) and a sense of not being at risk (28%).DiscussionLack of understanding about stroke impairs prevention strategies and delays acute treatment interventions. This population-based study confirms the lack of understanding of stroke risk factors, symptoms, and treatment, and underscores the importance of focusing prevention and education programs toward high-risk people, particularly those at high risk who also lack adequate knowledge. In particular, people who were older, who had concerns about health care cost, and or who had a lower level of education were less aware of stroke and its implications. Furthermore, people with a personal history of stroke or TIA—that is, people at highest risk—were not significantly more knowledgeable than those without. This study confirmed self-reported risk factors and demographics with data collected on review of medical records and compared these data with data from a set of non-responders.Awareness is the first step to action.5 To act upon a symptom, the patient must first recognize it as a potential warning of stroke. In the present study, one-third of those surveyed had poor knowledge of stroke symptoms and had difficulty identifying stroke symptoms from a list of stroke and nonstroke symptoms. Paralysis and difficulty speaking were most frequently recognized, whereas numbness, vision changes, and dizziness were less frequently recognized. A quarter of respondents included chest pain and heart palpitations as warning signs or symptoms of stroke. Other studies show a lack of knowledge of stroke symptoms, but it is difficult to compare the results directly because many of the studies provided open-ended questions by phone. Random phone survey studies in several urban areas have been performed, asking patients to freely recall stroke symptoms. Free recall of at least 1 correct stroke symptom ranged from 38% to 61%.1,3,4,6 Approximately 8% to 9% of persons freely recalled 3 or more symptoms of stroke.3,4Reported predictors of good knowledge of stroke symptoms have included younger age,3,7 female sex,1,3 higher level of education,1,3,4 history of hypertension,3 history of previous TIA or stroke,3 history of smoking,3 and higher income.1,4 In contrast, we found no significant difference in knowledge between respondents with and without a personal or family history of stroke or TIA and those with or without risk factors. The multivariate model in the present study yielded only employment as a health professional and history of an MI. Whether patients with prior MI are being better educated about health care issues than patients with prior stroke or TIA is unclear, but the result is an interesting note.The recognition that symptoms are urgent and that treatment is available is also important to prevent treatment delays. Use of the emergency medical system has been correlated with earlier arrival of stroke patients in several studies.8–10,11 However, in our study, only 42% of the respondents reported that they would call 911 first if they thought they were having a stroke. In fact, 16% said they would wait to see if the symptoms went away. Yoon et al4 found that 90% of participants in a random telephone survey reported that they would call 911 if they thought they were having a stroke. When given scenarios that include acute stroke symptoms, however, 3% to 42% reported that they would call 911. The attitude of our respondents was similar: 62% reported that they were more likely to seek for urgent medical treatment for pain than for paresthesias or weakness. Acute stroke treatment options presented in a multiple choice format were acknowledged by 84% of the participants, but 32% did not know the treatment window for intravenous thrombolytic therapy. These results are better than those of studies in which participants were asked for free-recall of available stroke therapies with open-ended questions. One study reported that none of the 719 patients identified tissue plasminogen activator or clot-busting drugs when asked to identify any specific therapy for a stroke that just occurred.2 In another study, 67% of participants could not identify any specific therapy for stroke.4 In the present study, only being employed as a medical professional and having more than 6 physician visits per year were predictive of better knowledge of stroke therapies.Respondents with concerns about the financial costs of health care uniformly had poor knowledge of the definition, symptoms, and treatment for stroke. When asked whether cost of health care prevents them from seeking medical care, 33% responded with neutral, somewhat agree, or strongly agree on a Likert scale. Thirty-one percent responded in a similar manner to “I cannot afford medications.” In several other studies, lower income or concern about health care costs has been shown to be a factor.1,2 The financial factors in stroke education and treatment are important to recognize, because physician-based education programs may not be useful if patients do not visit a physician. Community-based education programs for higher-risk patients may be especially important.Although the recognition of stroke symptoms and knowledge of treatment are important, prevention may have a greater effect on patients, health care costs, and disability. Prevention requires knowledge of risk factors and motivation to implement prevention strategies. In the present study, only 59% of respondents believed that stroke is preventable. Many of our respondents indicated that they were not at risk of stroke when asked why they lacked interest in further education about stroke, even though 55% of respondents had at least 1 documented risk factor of stroke identified on medical review. Respondents with a high risk of stroke, namely those with a history of hypertension, hyperlipidemia, tobacco use, diabetes mellitus, or previous stroke or MI, were no more knowledgeable than those without.We were disappointed to learn that high-risk respondents (confirmed by medical record review) were not aware of their increased risk. This indicates a deficit in education when risk factors are identified and treated. This was found to be true in other studies with self-reported risk factors.7,12 Similarly, in several studies, patient knowledge about stroke was poor, even when patients were interviewed soon after a stroke occurred. Kothari et al7 interviewed 163 patients within 48 hours of admission for stroke-like symptoms. Of these patients, 39% did not know a single sign or symptom of stroke, and 43% did not know a single risk factor for stroke. As inpatient length of stay is reduced further, less time is available to educate the patient. Furthermore, in the acute stage, retention of new information may be poor. Therefore, alternative strategies to common education practices must be implemented. One consideration is to use education models that are derived from other chronic illnesses, such as models that are directed by physicians and managed by nurses.13–16Most respondents in our community (92%) indicated that they are interested in learning more about stroke. Additional means of disseminating stroke education may include use of television and the Internet, both of which are used for health information by 78% of the respondents to the study. Previous studies have also listed family members as an important source of medical information.7 All of these factors must be considered in the determination of the best education practices.There are limitations to this study. First, because it was a voluntary survey, respondents were members of the community who were most likely already interested in medical issues or education. People who were less knowledgeable may simply have chosen not to respond to the survey. Additionally, because the written survey was in English, people who were illiterate or do not speak English would not have completed it. The group of respondents, as compared with the group of non-responders, was over-represented by medical personnel and by people who had a history of medical illness. And it was under-represented by smokers, farmers, and younger members of the population. Another limitation of the study was the multiple-choice format of the survey. This format may have provided the respondents with information helped them answer questions, thus the study may have over estimate their knowledge of stroke. Although respondents were asked not to study, it is also possible that they may have reviewed pertinent medical literature while filling out the survey.We believe, however, that the findings of this study are important. Similar to the findings of studies in other communities, the findings of our study shows a lack of sufficient knowledge of stroke in Olmsted County. Our study and others emphasize the need not only for education programs on stroke symptoms, but the need for people to recognize the urgency of symptoms and to respond accordingly. Furthermore, patients need to know that they can prevent stroke and take action. Our results are particularly concerning, because other communities with fewer workers in the health care industry and poorer access to medical care may have even lower levels of overall stroke knowledge.ConclusionStructured education programs for stroke awareness must be multifaceted, targeting those people at high risk but also accounting for health care cost concerns, confidence in the medical community, and the needs of the elderly. For people at high risk, education in the primary care setting seems most appropriate. Although time constraints limit interactions between physicians and their patients, nurse educators and nurse practitioners may fill this gap. Structured education that is directed by the physician and mediated by nurse educators for patients with a previous stroke or TIA may be useful. Similar models for chronic disease have helped in reducing re-hospitalization rates, reduced risk factors, and improved compliance.13–16 To bridge the gap in education for people who have concerns about health care cost and a distrust in traditional medicine, community programs through peers or public awareness campaigns (television and the Internet) may prove useful. Each community must identify individual gaps and realize that providing only 1 education program is unlikely to be the only solution.References1K.BeckerM.FruinT.GoodingCommunity-based education improves stroke knowledgeCerebrovasc Dis11200134432L.B.MorgensternL.Steffen-BateyM.A.SmithBarriers to acute stroke therapy and stroke prevention in Mexican AmericansStroke322001136013643A.M.PancioliJ.BroderickR.KothariPublic perception of stroke warning signs and knowledge of potential risk factorsJAMA2791998128812924S.Sug YoonR.F.HellerC.LeviKnowledge of stroke risk factors, warning symptoms, and treatment among an Australian urban populationStroke322001192619305V.HachinskiAwarenessThe first step to actionStroke33200211736A.RoweM.R.FrankelK.A.SandersStroke awareness among Georgia adultsEpidemiology and considerations regarding measurementSouth Med J9420016136187R.KothariL.SauerbeckE.JauchPatients’ awareness of stroke signs, symptoms, and risk factorsStroke281997187118758D.L.MorrisW.RosamondK.MaddenPrehospital and emergency department delays after acute strokeThe Genetech Stroke Presentation SurveyStroke312000258525909E.B.SchroederW.D.RosamondD.L.MorrisDeterminants of use of emergency medical services in a population with stroke symptomsThe Second Delay in Accessing Stroke Healthcare (DASH II) StudyStroke3120002591259610L.S.WilliamsA.BrunoD.RouchD.J.MarriottStroke patients’ knowledge of stroke. Influence on time to presentationStroke28199791291511W.G.BarsanT.G.BrottJ.P.BroderickUrgent therapy for acute stroke. Effects of a stroke trial on untreated patientsStroke2519942132213712L.GoldsteinM.GradisonStroke-related knowledge among patients with access to medical care in the stroke beltJ Stroke Cerebrovasc Dis8199934935213R.F.DeBuskMULTIFITA new approach to risk factor modificationCardiol Clin14199614315714T.G.AllisonR.W.SquiresB.D.JohnsonAchieving National Cholesterol Education Program goals for low-density lipoprotein cholesterol in cardiac patientsImportance of diet, exercise, weight control, and drug therapyMayo Clin Proc74199946647315W.L.HaskellE.L.AldermanJ.M.FairEffects of intensive multiple risk factor reduction on coronary atherosclerosis and clinical cardiac events in men and women with coronary artery disease. The Stanford Coronary Risk Intervention Project (SCRIP)Circulation89199497599016N.GordonW.HaskellA comprehensive cardiovascular disease risk reduction in a cardiac rehabilitation settingAm J Cardiol80199769H73H",
            "TITLE": "Awareness of stroke risk factors, symptoms, and treatment is poor in people at highest risk "
        },
        "18": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "19": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "2": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "20": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "21": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "3": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "4": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "5": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "6": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "7": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "8": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "9": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        }
    },
    "2": {
        "22": {
            "DESCRIPTION": "AbstractAimThe aim of this investigation was to estimate and contrast the global incidence and outcome of out-of-hospital cardiac arrest (OHCA) to provide a better understanding of the variability in risk and survival of OHCA.MethodsWe conducted a review of published English-language articles about incidence of OHCA, available through MEDLINE and EmBase. For studies including adult patients and both adult and paediatric patients, we used Utstein data reporting guidelines to calculate, summarize and compare incidences per 100,000 person-years of attended OHCAs, treated OHCAs, treated OHCAs with a cardiac cause, treated OHCA with ventricular fibrillation (VF), and survival-to-hospital discharge rates following OHCA.ResultsSixty-seven studies from Europe, North America, Asia or Australia met inclusion criteria. The weighted incidence estimate was significantly higher in studies including adults than in those including adults and paediatrics for treated OHCAs (62.3 vs 34.7; P&lt;0.001); and for treated OHCAs with a cardiac cause (54.6 vs 40.8; P=0.004). Neither survival to discharge rates nor VF survival to discharge rates differed statistically significant among studies. The incidence of treated OHCAs was higher in North America (54.6) than in Europe (35.0), Asia (28.3), and Australia (44.0) (P&lt;0.001). In Asia, the percentage of VF and survival to discharge rates were lower (11% and 2%, respectively) than those in Europe (35% and 9%, respectively), North America (28% and 6%, respectively), or Australia (40% and 11%, respectively) (P&lt;0.001, P&lt;0.001).ConclusionsOHCA incidence and outcome varies greatly around the globe. A better understanding of the variability is fundamental to improving OHCA prevention and resuscitation.",
            "FULL_TEXT": "serialJL27110529121029189629189829189931ResuscitationRESUSCITATION2010-09-092011-07-22T17:47:401-s2.0-S0300957210004326S0300-9572(10)00432-6S030095721000432610.1016/j.resuscitation.2010.08.006S300S300.3FULL-TEXT1-s2.0-S0300957210X001192011-10-06T17:15:23.118128-04:0000201011012010113020102010-09-09T00:00:00Zarticleinfo crossmark dco dateupdated tomb dateloaded datesearch indexeddate issuelist volumelist yearnav articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright dateloadedtxt docsubtype doctype doi eid ewtransactionid hubeid issfirst issn issnnorm itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pglast pii piinorm pubdateend pubdatestart pubdatetxt pubyr sectiontitle sortorder srctitle srctitlenorm srctype subheadings volfirst volissue webpdf webpdfpagecount figure table e-component body acknowledge affil appendices articletitle auth authfirstini authfull authkeywords authlast primabst pubtype ref alllist content subj ssids0300-95720300957281811111Volume 81, Issue 1181479148714791487201011November 20102010-11-012010-11-302010Clinical papersarticleflaCopyright © 2010 Elsevier Ireland Ltd. All rights reserved.GLOBALINCIDENCESOUTOFHOSPITALCARDIACARRESTSURVIVALRATESSYSTEMATICREVIEW67PROSPECTIVESTUDIESBERDOWSKIJ1Introduction2Materials and methods2.1Literature search2.2Selection of articles2.3Data extraction2.4Calculation of incidence2.5Statistical analysis3Results3.1Incidence estimates3.2Comparisons between continents4Discussion4.1Differences between studies4.2Differences between continents4.3Differences in survival4.4Differences in VF over time4.5Recommendations5ConclusionsConflict of interest statementFunding sourcesAcknowledgementAppendix ASupplementary dataReferencesBECKER19938691LJACOBS200433853397IKENTSCH2000177183MGAUL1996169176GGRUSKA2005107120MCALLAHAM1996638648MMYERBURG200210581064RCUPPLES1992I11I18LINAMASU2009977980JBERDOWSKI2010962967JWAALEWIJN20023136RATWOOD20057580CREA20041724TPOLENTINI20065260MCOBB200230083013LKUISMA2001473474MYOUNGQUIST2008376380SWANG20092631HBUNCH2004255259TPLESKOT2006209220MSTEINMETZ2008908913JDOWIE2003173181RSOO19994752LSIPRIA20061420AKUISMA19961823MKAMARAINEN2007235243AGIRAUD19961927FFISCHER1997233243MESTNER2007792799HBOTTIGER1999674679BFABBRI2006180187ACAPUCCI200210651070AKETTE20075258FMOORE2006311315MJASINSKAS2007798802NWAALEWIJN1998157167RDEVREEDESWAGEMAKERS199715001505JKUILMAN19992531MOLASVEENGEN2009407411TWEYDAHL1999103106PSKOGVOLL1999323330ERUDNER2004315325RRAINER19953339TTADEL1998169176SGRMEC2009712SHOLLENBERG2008389396JWESTON19972734CVAILLANCOURT200410811090CNICHOL200814231431GLAYON20035966AMOSESSO1998200207VBOBROW2008381387BGROH2001324330WDUNNE20075965RPEPE199318381843PGARZA200925972605AECKSTEIN2005504509MKELLERMANN199314331436ACHU1998478482KCHUGH200412681275SWESTFAL1996364368RJACKSON1997540544RHESS2007200206EAGARWAL200912531258DFAIRBANKS2007415424RJOYCE19981317SDAVIS20074451DDICKINSON1997132135EVALENZUELA199733083313TSEKIMOTO2001153160MHAYASHI20054954HIWAMI200729002907TMURAOKA2006827831HSHIRAKI2009489500TONG2008119126MHU1994491494SBAKER2008424431PFINN2001247255JWOODALL2007134138JCHEUNG2006321327WJENNINGS2006135139PCRONE1995297299PBERDOWSKIX2010X1479BERDOWSKIX2010X1479X1487BERDOWSKIX2010X1479XJBERDOWSKIX2010X1479X1487XJitemS0300-9572(10)00432-6S03009572100043261-s2.0-S030095721000432610.1016/j.resuscitation.2010.08.0062711052011-10-06T17:15:23.118128-04:002010-11-012010-11-301-s2.0-S0300957210004326-main.pdfmain.pdfpdftrue426898MAIN91-s2.0-S0300957210004326-main_1.pngmain_1.pngpng131329849656IMAGE-WEB-PDF11-s2.0-S0300957210004326-mmc1.docmmc1mmc1.docdoc28160APPLICATION1-s2.0-S0300957210004326-gr1.gifgr1gr1.gifgif22134483527IMAGE-DOWNSAMPLED1-s2.0-S0300957210004326-gr1.smlgr1gr1.smlsml3758164179IMAGE-THUMBNAIL1-s2.0-S0300957210004326-gr1_lrg.gifgr1gr1_lrg.gifgif17816642754667IMAGE-HIGH-RES1-s2.0-S0300957210004326-gr2.jpggr2gr2.jpgjpg36732399506IMAGE-DOWNSAMPLED1-s2.0-S0300957210004326-gr2.smlgr2gr2.smlsml3156164208IMAGE-THUMBNAIL1-s2.0-S0300957210004326-gr2_lrg.jpggr2gr2_lrg.jpgjpg53867035414486IMAGE-HIGH-RES1-s2.0-S0300957210004326-gr3.jpggr3gr3.jpgjpg60014286751IMAGE-DOWNSAMPLED1-s2.0-S0300957210004326-gr3.smlgr3gr3.smlsml350683219IMAGE-THUMBNAIL1-s2.0-S0300957210004326-gr3_lrg.jpggr3gr3_lrg.jpgjpg42895212653327IMAGE-HIGH-RESRESUS4437S0300-9572(10)00432-610.1016/j.resuscitation.2010.08.006Elsevier Ireland LtdFig. 1Literature search strategy.Fig. 2Illustration of how the incidence decreases as the number of cases decrease at different levels of the Utstein template.Fig. 3Box and whisker plot of incidence rates and resuscitation characteristics in various continents. *P&lt;0.05; **P&lt;0.01; ***P&lt;0.001. OHCA indicates out-of-hospital cardiac arrest; CPR indicates cardiopulmonary resuscitation. (A)–(D) show incidence rates of EMS attended OHCA, of EMS treated OHCA, of EMS treated OHCA of presumed cardiac cause, and of EMS treated OHCA with VF as initial rhythm, respectively. (E)–(H) show the percentages of EMS treated OHCA, of VF as initial rhythm, of survival to discharge, and of survival to discharge for patients with VF as initial rhythm, respectively.Table 1Incidences, percentage of survival and percentage of VF per study area. All incidence rates are per 100,000 person-years.SettingStudy data collectionStudy time span (months)Study populationAge includedIncidence EMS attended OHCAIncidence EMS treated OHCAIncidence EMS treated OHCA, cardiac causeIncidence EMS treated OHCA, cardiac cause, VF%VF% survival to discharge% survival to discharge, VFEuropeVienna, Austria51995–1996241,508,120All49.713.427%19.5%East Bohemian region, Czech Republic202002–2004291,236,000All24.019.218.77.441%9.5%14%Copenhagen, Denmark212004–200730593,000All73.853.428.34.534%11%29%London, England221997–1998128,000,000All47.0Nottinghamshire, England231991–1994481,000,000All155.752.438.718.26%12%Estonia241999–2002481,370,000All80.038.525.9Helsinki, Finland25199412516,000All173.666.749.4Tampere, Finland262004–200512203,000All94.145.835.513.830%13%32%Saint-Etienne, France271991–199212571,191All66.541.019.87.93%8%Bonn, Germany281989–199248240,000All62.755.248.321.943%16%23%Dachau, Germany292000–200672134,019All101.267.051.216.311%28%Heidelberg, Germany301992–199436330,000All76.351.734.110.731%14%34%Stralsund, north-east Germany31984–1988, 1991–199714467,800All42.815.940%7%Forli, Italia311994–2004126138,510a≥18111.368.658.0Piacenza region, Italy321999–200122.8173,114All107.620.419%6%33%Pordenone province, Italy332003–200413290,229All166.078.661.712.420%10%41%Belfast, Ireland342003–200412337,672All79.6b74.122.227%7%Kaunas City, Lithuania35200512360,627All20.017.29.253%27%Amsterdam, The Netherlands361995–1997271,300,000All57.643.935.822.063%9%43%Maastricht, The Netherlands371991–199448132,76220–7544.624.158%6%23%Rotterdam, The Netherlands381988–199484598,694All21.414.467%31%39%Oslo, Norway392003–200736436,265a≥1870.148.52.434%3%Ostfold County, Norway40199712241,151All70.567.626.139%13%32%Trondheim, Norway411990–199448154,000All85.671.827.957%13%Katowice, Poland422001–200212338,000All114.855.643.526.044%10%15%Edinburgh, Scotland43199112659,545a≥1345.024.341%13%23%Glasgow, Scotland43199112171,290a≥1392.931.532%8%19%Ljubljana, Slovenia441995–199736397,306All81.038.128.310.236%6%12%Maribor, Slovenia451998–2007108158,800a≥1882.155.136.922.135%22%70% of Sweden461992–20051688,900,000All31.021.39.629%6%14%South Glamorgan, Wales471989–199281.85400,000All35.026.99.728%7%North AmericaEdmonton, Alberta Canada48200212616,741All55.316.730%9%26%Provincial average British Colombia, Canada482002123,282,061All59.415.827%Vancouver, Canada492006–2007122,779,373All85.4b58.817.229%10%25%provincial average Nova Scotia, Canada48200212899,942All52.915.028%6%19%Ottawa Ontario Canada492006–2007124,030,696All73.6b45.610.623%5%15%Toronto, Ontario Canada492006–2007125,627,021All91.6b53.210.921%6%16%Provincial average Ontario Canada482002122,352,473All59.317.730%5%13%Montreal Metro, Quebec Canada482002122,140,000All52.614.227%4%11%Alabama492006–200712644,701All110.9b41.410.13%8%Alachua County, FL50199812211,403All79.072.868.625.137%4%Allegheny County, PE511990–199561145,000All70.528.145%Arizona522005–2006155,500,000All21.616.14.830%3%9%Dallas492006–2007121,989,357All123.8b63.69.815%5%10%Delaware County, IN531995–19962489,866a≥1872.322.331%0.8%3%Detroit, MI5420026654,550a≥18113.3b148.815.611%5%4%Hamilton County, IN531995–199624109,123a≥1839.917.043%3%8%Houston, TX551989–1990241,305,000a≥1892.137.341%8%15%Howard County, IN531995–19962463,275a≥1849.019.039%10%17%Iowa492006–2007121,015,347All101.2b55.613.324%11%23%Kansas City, MO562003–200748350,848a≥18141.4108.224.632%6%King County WA492006–2007121,666,978All70.217.825%16%40%Los Angeles, CA572000–2001122,569,000a≥1878.766.21%Memphis, TE581989–199239440,053a≥1874.7Miami-Dade County, FL71997–2001491,181,612All15.35.938%7%14%Three southeastern Michigan counties591991–1994481,065,400a≥1846.118.249%12%Milwaukee, WI492006–200712940,164All85.217.621%10%26%Multnomah County, OR602002–200312660,486All35.914.841%12%24%New York City, NY611986–19939697,024a≥1862.052.32%Oakland County, MI621989–199354763,000a≥1982.316.762%11%Olmsted County MN631995–2005132133,283All54.328.222.1Pittsburgh, PE492006–200712935,967All130.0b61.410.918%7%22%Portland, OR492006–2007121,751,119All75.4b45.314.231%11%23%Rochester, MN641991–200821658,938a≥1857.642.824.156%25%42%Rochester, NY651998–200148158,180a≥18186.0150.196.627.732%7%10%Salt Lake City, UT661992–199436122,240a≥1887.845.352%8%8%San Diego, CA672001–2002181,300,000All58.517.530%4%5%San Francisco, CA61992–199310.4653,059a≥1882.224.220%6%15%Town of Colonie, NY6819941276,500All104.695.435.355%12%Tucson, AZ691988–199372312,910a≥1835.418.552%7%12%AsiaAkita, Japan701995–199836316,000All98.467.326.2Izumo, Japan701998–199924128,000All52.331.315.6Okayama City, Japan712003–200412647,879All56.027.65.111%1%6%Osaka, Japan721998–2003607,257,500a≥1867.164.637.83.279%3%Otsu, Japan701997–199824306,000All66.549.225.5Takatsuki City, Japan731999–200472360,000All50.62.96%Yamaguchi, Japan742002–200872142,000All83.12.56%0.6%19%Singapore752001–200274,100,000All20.920.914.74.020%0.9%Tai Pei, Taiwan761992–1993102,700,000All28.424.61.386%1%AustraliaAdelaide, Australia772005–2007251,214,875a≥18128.255.315.929%Perth, Western Australia781996–1999481,079,381≥1685.034.929.56.56%10%Queensland, Australia792000–2002362,887,709a≥18102.053.539.815.846%6%Sydney, Australia802004–2005123,993,000All50.413.932%13%19%Victoria, Australia812002–2003243,587,963≥17125.155.246.4Auckland, New Zealand821991–199336935,000All41.938.124.765%13%14%South AmericaNo articles met the inclusion criteriaAfricaNo articles met the inclusion criteriaOHCA indicates out-of-hospital cardiac arrest; CPR indicates cardiopulmonary resuscitation; VF indicates ventricular fibrillation.aThe population published in the article has been corrected for the adult census population of the area at the time of the study.bPresumed cardiac cause only.Table 2Incidence estimates of out-of-hospital cardiac arrest, percentage of treated out-of-hospital cardiac arrest, of ventricular fibrillation and of survival for studies including adult and paediatric patients and studies including only adult patients.Adult and paediatric includedAdult-only includedP-valueMean(SD)Mean(SD)Incidence EMS attended OHCA (n=39)83.7(37.2)95.9(30.5)0.25Incidence EMS treated OHCA (n=48)34.7(15.8)62.3(17.0)&lt;0.001Incidence EMS treated OHCA, cardiac cause (n=80)40.8(17.5)54.6(26.0)0.004Incidence EMS treated OHCA, VF (n=73)11.8(5.7)12.8(10.6)0.71Percentage EMS treated OHCA (n=39)a63.7(17.3)68.9(25.6)0.39Percentage VF (n=68)28.0(10.8)26.9(19.4)0.75Percentage survival (n=68)7.1(4.7)5.6(4.1)0.19Percentage VF survival (n=55)17.3(8.5)11.4(6.0)0.11EMS indicates emergency medical services; OHCA indicates out-of-hospital cardiac arrest; CPR indicates cardiopulmonary resuscitation; VF indicates ventricular fibrillation. All incidence rates are per 100,000 person-years.aNumerical discrepancies between the upper and lower part of the table can be explained by the fact that these parts are based on different sets of studies. All estimates are weighed according to the population size.Table 3Sensitivity analyses of incidences of out-of-hospital cardiac arrest, percentage of treated out-of-hospital cardiac arrest, of ventricular fibrillation and of survival for studies including adult and paediatric patients and studies including only adult patients.Adult and paediatric includedAdult-only includedPrimary estimateaEstimate weighted according to person-yearsbMedian estimatecPrimary estimateaEstimate weighted according to person-yearsbMedian estimatecIncidence EMS attended OHCA83.785.882.195.985.3111.3Incidence EMS treated OHCA34.733.550.662.362.062.0Incidence EMS treated OHCA, cardiac cause40.839.643.554.647.858.0Incidence EMS treated OHCA, VF11.810.914.212.810.520.5Percentage EMS treated OHCA63.760.459.768.976.657.1Percentage VF28.030.430.026.923.538.7Percentage survival to discharge7.17.17.05.65.86.8Percentage survival to discharge, VF17.315.719.211.413.210.3Incidence is per 100,000 person-years.aEach community is weighted according to the size of the study population (mean estimates are also shown in Table 2).bEach community is weighted according to the number of person-years.cEach community is weighted according to the size of the study population.Table 4Sensitivity analyses of incidences of out-of-hospital cardiac arrest, percentage of treated out-of-hospital cardiac arrest, of ventricular fibrillation and of survival per continent.EuropeNorth AmericaAsiaAustraliaPrimary estimateaEstimate weighted according to person-yearsbMedian estimatecPrimary estimateaEstimate weighted according to person-years bMedian estimatecPrimary estimateaEstimate weighted according to person-years bMedian estimatecPrimary estimateaEstimate weighted according to person-years bMedian estimatecIncidence EMS attended OHCA86.487.481.698.196.5101.252.565.466.8112.9108.9113.6Incidence EMS treated OHCA40.634.454.247.353.170.645.959.449.851.149.753.5Incidence EMS treated OHCA, cardiac cause35.025.742.854.653.258.828.335.125.544.041.339.8Incidence EMS treated OHCA, VF12.810.715.914.015.017.23.23.23.114.914.715.8Percentage EMS treated OHCA60.3%58.9%61.2%57.6%58.4%56.5%95.7%95.3%74.0%46.3%46.7%43.5%Percentage VF35.2%31.635.5%28.1%33.0%30.4%11.2%9.1%7.4%39.8%37.0%39.0%Percentage survival to discharge9.4%7.6%10.0%6.3%6.8%6.8%2.2%3.0%1.2%10.7%9.7%12.8%Percentage survival to discharge, VF19.0%15.7%23.3%15.9%15.5%14.6%12.3%13.6%12.8%16.6%14.2%13.9%Incidence is per 100,000 person-years.aEach community is weighted according to the size of the study population (mean estimates are also shown in Table 2).bEach community is weighted according to the number of person-years.cEach community is weighted according to the size of the study population.☆A Spanish translated version of the abstract of this article appears as Appendix in the final online version at doi:10.1016/j.resuscitation.2010.08.006.☆☆This review includes information on resuscitation questions developed through the C2010 Consensus on Science and Treatment Recommendations process, managed by the International Liaison Committee on Resuscitation (http://www.americanheart.org/ILCOR). The questions were developed by ILCOR Task Forces, using strict conflict of interest guidelines. In general, each question was assigned to two experts to complete a detailed structured review of the literature, and complete a detailed worksheet. Worksheets are discussed at ILCOR meetings to reach consensus and will be published in 2010 as the Consensus on Science and Treatment Recommendations (CoSTR). The conclusions published in the final CoSTR consensus document may differ from the conclusions of in this review because the CoSTR consensus will reflect input from other worksheet authors and discussants at the conference, and will take into consideration implementation and feasibility issues as well as new relevant research.Clinical paperGlobal incidences of out-of-hospital cardiac arrest and survival rates: Systematic review of 67 prospective studiesJocelynBerdowskia⁎J.Berdowski@amc.nlRobert A.BergbJan G.P.TijssenaRudolph W.KosteraaDepartment of Cardiology, Academic Medical Centre – University of Amsterdam, Amsterdam, The NetherlandsbDepartment of Anaesthesiology and Critical Care, The Childrens Hospital of Philadelphia and Centre for Resuscitation Science at The University of Pennsylvania, Philadelphia, PA, USA⁎Corresponding author at: Department of Cardiology, F3-241, Academic Medical Centre, Meibergdreef 9, 1105 AZ Amsterdam, The Netherlands. Tel.: +31 20 5666834; fax: +31 20 5669248.AbstractAimThe aim of this investigation was to estimate and contrast the global incidence and outcome of out-of-hospital cardiac arrest (OHCA) to provide a better understanding of the variability in risk and survival of OHCA.MethodsWe conducted a review of published English-language articles about incidence of OHCA, available through MEDLINE and EmBase. For studies including adult patients and both adult and paediatric patients, we used Utstein data reporting guidelines to calculate, summarize and compare incidences per 100,000 person-years of attended OHCAs, treated OHCAs, treated OHCAs with a cardiac cause, treated OHCA with ventricular fibrillation (VF), and survival-to-hospital discharge rates following OHCA.ResultsSixty-seven studies from Europe, North America, Asia or Australia met inclusion criteria. The weighted incidence estimate was significantly higher in studies including adults than in those including adults and paediatrics for treated OHCAs (62.3 vs 34.7; P&lt;0.001); and for treated OHCAs with a cardiac cause (54.6 vs 40.8; P=0.004). Neither survival to discharge rates nor VF survival to discharge rates differed statistically significant among studies. The incidence of treated OHCAs was higher in North America (54.6) than in Europe (35.0), Asia (28.3), and Australia (44.0) (P&lt;0.001). In Asia, the percentage of VF and survival to discharge rates were lower (11% and 2%, respectively) than those in Europe (35% and 9%, respectively), North America (28% and 6%, respectively), or Australia (40% and 11%, respectively) (P&lt;0.001, P&lt;0.001).ConclusionsOHCA incidence and outcome varies greatly around the globe. A better understanding of the variability is fundamental to improving OHCA prevention and resuscitation.KeywordsHeart arrestResuscitationCardiopulmonary resuscitationVentricular fibrillationUtstein template1IntroductionSurvival rates from out-of-hospital cardiac arrest (OHCA) vary greatly among studies and regions. Interestingly, Becker et al. observed a direct relationship between the incidence of OHCA and survival rates.1 However, it is also possible that the variability in incidence and survival rates is simply related to differences in definitions of OHCA.In order for these studies to be comparable, they need to use the same definitions of the numerator (cardiac arrest) and denominator (population at risk during a specific period of time). The definition of incidence is the number of new cases per unit of person-time at risk. However, the definition of an OHCA could be all patients who die outside of a hospital, only patients who die suddenly, only those attended by emergency medical services (EMS) personnel, only those for whom resuscitation efforts were attempted, only those with a presumed cardiac cause (i.e., no evidence of a non-cardiac cause), only those with witnessed arrests, or only those with witnessed ventricular fibrillation (VF). In addition, the denominator may include all people in a region, only adults, or only children. Also, the best approach to estimating incidence depends on the intent of the investigation and certainly could vary depending on whether the focus was epidemiology (risk factors) versus health services (resuscitation).The goal of this review is to better understand the global and continental burden and variability of OHCA. The investigation provides the underpinnings for understanding the potential for public health benefit with improvements in OHCA prevention and resuscitation.2Materials and methods2.1Literature searchOn 18 December 2009, we (investigators) conducted a MEDLINE and EmBase search for “out-of-hospital,” or “pre hospital,” and “heart arrest,” “cardiopulmonary resuscitation,” or “sudden cardiac death,” limited to publications in English and in humans (Fig. 1). Additional keywords “vital statistics,” “incidence,” “epidemiology,” or “Utstein” resulted in 1391 articles for review. An additional 185 articles were reviewed from the original 2726, based on the search terms “Middle East,” “Asia,” “South America,” “Africa,” or “Australia,” to ensure global coverage.2.2Selection of articlesWe analyzed the abstracts of these 1576 articles. We ultimately included articles for further analysis if they reported consecutive OHCA cases in a circumscribed geographically defined (adult) population of more than 50,000 during a period of at least 6 months. Data collection took place during or after the year 1990. We excluded studies that were paediatric only, subgroup reports and reviews. If multiple articles were found that described the same region, the most recently published paper was included, unless the older article was more complete in reporting incidence data of the Utstein template,2 or included a larger set of patients. References of selected articles were crosschecked for other relevant studies. Authors were contacted when a publication could not be obtained.The resultant 130 articles were screened for completeness of data. Articles were excluded from further consideration if no information was provided on the size of the study population or if there were inconsistencies in either the number of OHCA cases or the size of the study population. The data from 67 articles were ultimately included in these analyses; 20 with only adults, 47 with both children and adults.2.3Data extractionFrom each article, we extracted the size of the population at risk, the study duration and the number of OHCA cases. We specifically focused on four OHCA patient groups: (1) EMS attended OHCAs, (2) OHCA treated by EMS personnel, (3) EMS treated OHCAs of cardiac aetiology, (4) EMS treated OHCAs with VF, as per Utstein guidelines for reporting cardiac arrest and resuscitation data.2 Cardiac aetiology was based on the operational definition of the particular study.When available, we report the incidence of OHCA by the census population, the percentage of patients who had VF as initial rhythm, and patients who survived until discharge. Some articles reported on more than one study area.2.4Calculation of incidenceMost of the articles did not report their incidence of OHCA, but provided information from which it could be calculated – study population, study duration and OHCA cases. We thereby calculated the incidence per 100,000 person-years. Fig. 2 shows the incidence of OHCA can be calculated at several levels; this example demonstrates that the incidence decreases when descending the Utstein templates patient selection. We calculated the incidence at four levels of the Utstein template: EMS attended OHCA, EMS treated OHCA, EMS treated OHCA of presumed cardiac aetiology and EMS treated OHCA with VF.2.5Statistical analysisIncidences describing adult population only and populations with both adults and children were calculated and averaged separately. The population published in the article was corrected for the adult census population of the area at the time of the study if the adult population was not described (for European areas, http://epp.eurostat.ec.europa.eu/; for North American areas, http://www.census.gov/; for Asian areas, http://www.e-stat.go.jp/; for Australian areas, http://www.censusdata.abs.gov.au). Incidence estimates of individual communities were weighted and averaged according to the size of the study population. The percentage of OHCA cases treated by the EMS was calculated by dividing the number of cases that were resuscitated by the number of patients in OHCA attended by EMS. Sensitivity analyses were computed by: (1) estimate weighted according to the person-years; (2) the median.Comparisons between continents were analyzed with weighted ANOVA and a post hoc Scheffe correction. The incidence estimates of adult-only and adult plus paediatric studies were compared with a weighted unpaired Students t-test. To address potential secular trends over time, we evaluated the relationship of the average year of the study with incidence, percentage of EMS treated OHCA cases, and percentage of VF using weighted multivariable linear regression analysis. The relationship between survival-to-hospital discharge and incidence, percentage of EMS treated OHCA cases, and percentage of VF was also tested using weighted multivariable linear regression analysis. We evaluated goodness of fit using the coefficient of determination of the model (R).3ResultsWe found 30 studies performed in Europe, 24 in North America, 7 in Asia and 6 in Australia. Table 1 shows the incidences and survival rates presented per area.3.1Incidence estimatesTable 2 shows the average crude incidence per 100,000 person-years of OHCA, percentage of OHCAs treated by EMS, percentage of VF and survival rates for studies with only adults and for those with both children and adults. Only the incidence of EMS treated OHCA and of EMS treated OHCA of presumed cardiac cause differed significantly between adult-only studies and adult plus paediatric studies. Table 3 shows the summary estimates were consistent across the various statistical approaches.The percentage of VF decreased over the past 20 years (R=−0.34; P=0.001), while the incidences and the average (VF) survival to discharge did not change demonstrably; however, the variability among studies was great, potentially obscuring secular changes. Survival was negatively associated with the percentage of EMS treated OHCA (R=−0.50; P&lt;0.001), and positively associated with the percentage of patients with VF as initial rhythm (R=0.51; P&lt;0.001) and VF–OHCA incidence (R=0.47; P&lt;0.001); there was a trend for the association between survival and the incidence of EMS treated OHCA of presumed cardiac aetiology (R=−0.21; P=0.09), but not for the other OHCA incidences.3.2Comparisons between continentsFig. 3 and Table 4 show incidence and survival rates per continent. The incidence of EMS attended OHCA was lower in Asia (52.5) than in Europe (86.4), North America (98.1), and Australia (112.9) (P&lt;0.001). The incidence of EMS treated OHCA of presumed cardiac aetiology was higher in North America (54.6) than in Europe (35.0), Asia (28.3), and Australia (44.0) (P&lt;0.001). The incidence of EMS treated OHCA with VF was lower in Asia (3.2) than in Europe (12.8), North America (14.0), and Australia (14.9) (P&lt;0.001). The percentage of EMS treated OHCA was higher in Asia (96%) than in Australia (46%), Europe (60%), and North America (58%) (P&lt;0.001). Both the percentage of VF and survival to discharge rates were lower in Asia (11% and 2%, respectively) than those in Europe (35% and 9%, respectively), North America (28% and 6%, respectively), and Australia (40% and 11%, respectively) (P&lt;0.001, P&lt;0.001). Table 4 shows that the calculated incidences and percentages were consistent across the various methods used to calculate outcomes.4DiscussionIn the present systematic overview of 67 studies and 178,440 OHCAs in a source population of over a 100 million people, we found substantially different incidences among the studies, with 10-fold variability in incidences of OHCA. The global average incidence was 55 adult OHCAs of presumed cardiac cause per 100,000 person-years. Of all OHCAs, 27% had VF as the initial rhythm. The average survival following adult OHCA was 7%. We did not find a relation between OHCA incidence rates and survival. The incidence of resuscitations with presumed cardiac cause was the highest in North America. Asia had the lowest percentages of VF, the lowest survival to discharge rate and the highest percentage of EMS treated OHCA.4.1Differences between studiesAlthough true variation in incidence may exist among the investigated populations, differences in EMS system, research methodology, and case definition may also lead to artificial differences between studies. The role of the EMS system in incidence rate variability is illustrated by Kentsch et al., who described a fourfold increase in incidence rates in Stralsund, Germany, between 1984–1988 and 1991–1997.3 The authors specifically related this increase to a marked improvement in the telecommunication network, which had significantly shortened the time interval from collapse to ambulance arrival.The involvement of bystanders may influence the incidence of resuscitations as well. The reported incidence of OHCA with resuscitation efforts initiated in Vienna, Austria, was 16.5 per 100,000 person-years in 1990,4 compared with 49.7 just five years later.5 This observation could be explained by the reported tripling in bystander CPR rate. More frequent application of bystander CPR presumably increases the number of cases where EMS personnel will undertake resuscitation efforts.The variation in incidence rate of resuscitations for presumed cardiac cause can also be attributed to variability of case definitions. We found that the definition for ‘presumed cardiac cause’ of the arrest varied from “nontraumatic normothermic cardiac arrests”6 to “patients with loss of consciousness, not anticipated by prior clinical or hemodynamic status, in the absence of trauma or other exogenous influences as a definable precipitating event.”7 According to the Utstein template definition, a cardiac cause is presumed in the absence of evidence for non-cardiac causes.2 Therefore, the cardiac aetiology category will greatly vary depending on the rigor of the efforts to identify other causes. Definitions of the cause of arrest would be more accurate by including information obtained at hospitals and by autopsy data. Yet, these data are often difficult to obtain.As a consequence of these factors, estimating a population-based incidence determined from a handful of communities is challenging. However, the summary estimates of OHCA incidences varied little among the sensitivity analyses, implying the estimates are robust.4.2Differences between continentsWhen we compared incidence rates by continent, North America had the highest incidence of resuscitations for presumed cardiac cause. According to the World Health Organization, inhabitants of the U.S. are more obese than those of the other continents. An increased body mass index is a known risk factor for sudden cardiac death.8Asia had the lowest percentage of VF and the lowest survival rates. A recent prospective computed tomography study from Japan showed that 16% of all nontraumatic OHCA was due to aneurismal subarachnoid hemorrhage.9 Patients with aneurismal subarachnoid hemorrhage were less likely to have VF as initial rhythm and were less likely to have return of spontaneous circulation before arrival to the hospital. Asia also had the highest percentage of EMS treated OHCA, which was negatively associated with survival. If the Asian countries started CPR more often on patients who had been “dead” for a long time, it is likely they would have encountered less VF and had lower survival rates. The lower thresholds in Asian EMS protocols for initiating resuscitation is likely to contribute to the differences in the incidence as well.None of the articles from South America or Africa fit our inclusion criteria. Selection bias is likely because of unpublished data, abstracts, and presentations were not included. For a more complete view of the global incidence and survival of OHCA, it is important to include these continents as well.4.3Differences in survivalThe striking variability in survival across studies underscores potential opportunities to make improvements. One of the main factors that influence survival rate was the percentage of patients that were in VF. Since VF deteriorates into asystole over time, shortening time to defibrillation could increase survival. Application of bystander AEDs allows defibrillation attempts prior to EMS arrival.10 Bystander CPR slows down VF deterioration.11 If the percentage of patients with VF as initial rhythm would be equal among communities, survival would equalize as well, as demonstrated by the similar survival among the VF cohorts between the continents.We did not find a statistically significant relation between survival and the incidence of OHCA for all rhythms. Our findings are in contrast with a previous overview of 20 studies, which found that survival was inversely related to the incidence of resuscitations of presumed cardiac aetiology.1 Our analysis included three times as many articles, and four times as many study areas. Although some of the included articles were the same, the majority of our articles are more recent. Many of the included studies, which were not available at the time of the previous overview, report low incidence rates and low survival rates. This explains why the inverse relation previously reported is no longer demonstrable.The VF cohort in our study did show a significant relation between survival and the incidence of OHCA, while two other reviews of European studies12 and U.S. studies13 did not. The relation we found was mainly attributable to the Asian studies, which all published low survival rates and low VF incidences. In accordance with Rea et al. and Atwood et al., we did not find this association when we restricted our analysis to either U.S. or European studies (data not shown). This explains the discrepancy between our findings and those in the other reviews.4.4Differences in VF over timeAs previously noted, the percentage of patients with VF as initial rhythm has decreased over time.14–16 Some investigators have attributed the decline in VF to increased use of B-blockers.17 A randomized animal study found that the drugs widely used in primary and secondary coronary artery disease prevention strategies shortened the duration of ventricular fibrillation.18 Other researchers suggest that the increase in ICD implantation rates and thus the rates of ICD termination of VF may contribute to the lower incidence of VF OHCA.194.5RecommendationsThe results of this review underscore the importance of being explicit with regard to reporting the study population, those attended by EMS, those treated by EMS, those treated by EMS due to cardiac aetiology, and those treated by EMS with VF. Only when this information is reported in a clear and concise manner can we fully understand the potential reasons for differences in incidence and outcome. Authors need to make clear whether they report the incidence of: (1) EMS attended OHCAs, (2) EMS treated OHCAs, (3) EMS treated OHCAs with cardiac cause and/or (4) EMS treated OHCAs with VF. The authors should also explicitly note their inclusion and exclusion criteria. They should report who decides if a patient in OHCA should be resuscitated and on what criteria that decision is based. Because the category of presumed cardiac cause is a diagnostic category by exclusion, authors should attempt to include further information to support the diagnosis of “cardiac cause,” when possible. Hospital-based diagnostic information and autopsy data would likely improve the accuracy, although such information is often difficult to obtain by EMS providers and resuscitation scientists. Finally, the denominator for calculated OHCA incidences should be the true population at risk.5ConclusionsThere is a 10-fold global variation in reported OHCA incidences and outcome. This may reflect differences in methodology, in EMS systems, in case definitions, as well as true differences in risk and treatment. Uniform reporting practices with precise case definitions and clearly stated inclusion and exclusion criteria allow a more accurate and consistent estimate of the incidence of OHCA. To achieve this uniformity, researchers who report their experience on out-of-hospital cardiac arrest need to be thoughtful and exacting when following the Utstein template.Conflict of interest statementNo conflict of interest declared.Funding sourcesNone.AcknowledgementWe thank Dr Mickey Eisenberg for his valuable analytical contribution (University of Washington, Seattle, WA).Appendix ASupplementary dataReferences1L.B.BeckerD.W.SmithK.V.RhodesIncidence of cardiac arrest: a neglected factor in evaluating survival ratesAnn Emerg Med22199386912I.JacobsV.NadkarniJ.BahrCardiac arrest and cardiopulmonary resuscitation outcome reports: update and simplification of the Utstein templates for resuscitation registries: a statement for healthcare professionals from a task force of the International Liaison Committee on Resuscitation (American Heart Association, European Resuscitation Council, Australian Resuscitation Council, New Zealand Resuscitation Council, Heart and Stroke Foundation of Canada, InterAmerican Heart Foundation, Resuscitation Council of Southern Africa)Circulation1102004338533973M.KentschH.SchlichtingN.MathesU.RodemerkT.H.IttelOut-of-hospital cardiac arrest in north-east Germany: increased resuscitation efforts and improved survivalResuscitation4320001771834G.B.GaulM.GruskaG.TitscherPrediction of survival after out-of-hospital cardiac arrest: results of a community-based study in ViennaResuscitation3219961691765M.GruskaG.B.GaulM.WinklerIncreased occurrence of out-of-hospital cardiac arrest on Mondays in a community-based studyChronobiol Int2220051071206M.CallahamC.D.MadsenRelationship of timeliness of paramedic advanced life support interventions to outcome in out-of-hospital cardiac arrest treated by first responders with defibrillatorsAnn Emerg Med2719966386487R.J.MyerburgJ.FensterM.VelezImpact of community-wide police car deployment of automated external defibrillators on survival from out-of-hospital cardiac arrestCirculation1062002105810648L.A.CupplesD.R.GagnonW.B.KannelLong- and short-term risk of sudden coronary deathCirculation851992I11I189J.InamasuS.MiyatakeH.TomiokaSubarachnoid haemorrhage as a cause of out-of-hospital cardiac arrest: a prospective computed tomography studyResuscitation80200997798010J.BerdowskiM.J.KuiperM.G.DijkgraafJ.G.TijssenR.W.KosterSurvival and health care costs until hospital discharge of patients treated with onsite, dispatched or without automated external defibrillatorResuscitation81201096296711R.A.WaalewijnM.A.NijpelsJ.G.TijssenR.W.KosterPrevention of deterioration of ventricular fibrillation by basic life support during out-of-hospital cardiac arrestResuscitation542002313612C.AtwoodM.S.EisenbergJ.HerlitzT.D.ReaIncidence of EMS-treated out-of-hospital cardiac arrest in EuropeResuscitation672005758013T.D.ReaM.S.EisenbergG.SinibaldiR.D.WhiteIncidence of EMS-treated out-of-hospital cardiac arrest in the United StatesResuscitation632004172414M.S.PolentiniR.G.PirralloW.McGillThe changing incidence of ventricular fibrillation in Milwaukee, Wisconsin (1992–2002)Prehosp Emerg Care102006526015L.A.CobbC.E.FahrenbruchM.OlsufkaM.K.CopassChanging incidence of out-of-hospital ventricular fibrillation, 1980–2000JAMA28820023008301316M.KuismaJ.RepoA.AlaspääThe incidence of out-of-hospital ventricular fibrillation in Helsinki, Finland, from 1994 to 1999Lancet358200147347417S.T.YoungquistA.H.KajiJ.T.NiemannBeta-blocker use and the changing epidemiology of out-of-hospital cardiac arrest rhythmsResuscitation76200837638018H.WangW.TangG.RistagnoThe potential mechanisms of reduced incidence of ventricular fibrillation as the presenting rhythm in sudden cardiac arrestCrit Care Med372009263119T.J.BunchR.D.WhiteP.A.FriedmanT.E.KottkeL.A.WuD.L.PackerTrends in treated ventricular fibrillation out-of-hospital cardiac arrest: a 17-year population-based studyHeart Rhythm1200425525920M.PleskotA.BabuJ.KajzrCharacteristics and short-term survival of individuals with out-of-hospital cardiac arrests in the East Bohemian regionResuscitation68200620922021J.SteinmetzS.BarnungS.L.NielsenM.RisomL.S.RasmussenImproved survival after an out-of-hospital cardiac arrest using new guidelinesActa Anaesthesiol Scand52200890891322R.DowieH.CampbellR.DonohoeP.Clarke‘Event tree’ analysis of out-of-hospital cardiac arrest data: confirming the importance of bystander CPRResuscitation56200317318123L.H.SooD.GrayT.YoungN.HuffA.SkeneJ.R.HamptonResuscitation from out-of-hospital cardiac arrest: is survival dependent on who is available at the scene?Heart811999475224A.SipriaV.NovakA.VeberA.PopovV.ReinhardG.SlavinOut-of-hospital resuscitation in Estonia: a bystander-witnessed sudden cardiac arrestEur J Emerg Med132006142025M.KuismaT.MäättäOut-of-hospital cardiac arrests in Helsinki: Utstein style reportingHeart761996182326A.KämäräinenI.VirkkunenA.Yli-HankalaT.SilfvastPresumed futility in paramedic-treated out-of-hospital cardiac arrest: an Utstein style analysis in Tampere, FinlandResuscitation75200723524327F.GiraudC.RascleM.GuignandOut-of-hospital cardiac arrest. Evaluation of one year of activity in Saint-Etiennes emergency medical system using the Utstein styleResuscitation331996192728M.FischerN.J.FischerJ.SchüttlerOne-year survival after out-of-hospital cardiac arrest in Bonn city: outcome report according to the ‘Utstein style’Resuscitation33199723324329H.L.EstnerC.GünzelG.NdrepepaOutcome after out-of-hospital cardiac arrest in a physician-staffed emergency medical system according to the Utstein styleAm Heart J153200779279930B.W.BöttigerC.GrabnerH.BauerLong term outcome after out-of-hospital cardiac arrest with physician staffed emergency medical services: the Utstein style applied to a midsized urban/suburban areaHeart82199967467931A.FabbriG.MarchesiniM.SpadaMonitoring intervention programmes for out-of-hospital cardiac arrest in a mixed urban and rural settingResuscitation71200618018732A.CapucciD.AschieriM.F.PiepoliG.H.BardyE.IconomuM.ArvediTripling survival from sudden cardiac arrest via early defibrillation without traditional education in cardiopulmonary resuscitationCirculation10620021065107033F.KetteT.PellisPordenone Cardiac Arrest Cooperative Study Group (PACS)Increased survival despite a reduction in out-of-hospital ventricular fibrillation in north-east ItalyResuscitation722007525834M.J.MooreB.M.GloverC.J.McCannDemographic and temporal trends in out of hospital sudden cardiac death in BelfastHeart92200631131535N.JasinskasD.VaitkaitisV.PilvinisL.JancaityteG.BernotieneP.DobozinskasThe dependence of successful resuscitation on electrocardiographically documented cardiac rhythm in case of out-of-hospital cardiac arrestMedicina (Kaunas)43200779880236R.A.WaalewijnR.de VosR.W.KosterOut-of-hospital cardiac arrests in Amsterdam and its surrounding areas: results from the Amsterdam resuscitation study (ARREST) in Utstein styleResuscitation38199815716737J.J.de Vreede-SwagemakersA.P.GorgelsW.I.Dubois-ArbouwOut-of-hospital cardiac arrest in the 1990s: a population-based study in the Maastricht area on incidence, characteristics and survivalJ Am Coll Cardiol3019971500150538M.KuilmanJ.K.BleekerJ.A.HartmanM.L.SimoonsLong-term survival after out-of-hospital cardiac arrest: an 8-year follow-upResuscitation411999253139T.M.OlasveengenM.SamdalP.A.SteenL.WikK.SundeEffect of implementation of new resuscitation guidelines on quality of cardiopulmonary resuscitation and survivalResuscitation80200940741140P.G.WeydahlA.M.StoenB.JorgensenV.ArnulfP.A.SteenUtstein registration used as a tool in organisational developmentResuscitation40199910310641E.SkogvollG.K.SangoltE.IsernS.E.GisvoldOut-of-hospital cardiopulmonary resuscitation: a population-based Norwegian study of incidence and survivalEur J Emerg Med6199932333042R.RudnerP.JalowieckiE.KarpelP.DziurdzikB.AlberskiP.KaweckiSurvival after out-of-hospital cardiac arrests in Katowice (Poland): outcome report according to the “Utstein style”Resuscitation61200431532543T.H.RainerM.W.GordonC.E.RobertsonS.CusackEvaluation of outcome following cardiac arrest in patients presenting to two Scottish emergency departmentsResuscitation291995333944S.TadelM.HorvatM.NocTreatment of out-of-hospital cardiac arrest in Ljubljana: outcome report according to the ‘Utstein’ styleResuscitation38199816917645S.GrmecM.StrnadD.PodgorsekComparison of the characteristics and outcome among patients suffering from out-of-hospital primary cardiac arrest and drowning victims in cardiac arrestInt J Emerg Med2200971246J.HollenbergJ.HerlitzJ.LindqvistImproved survival after out-of-hospital cardiac arrest is associated with an increase in proportion of emergency crew – witnessed cases and bystander cardiopulmonary resuscitationCirculation118200838939647C.F.WestonR.J.WilsonS.D.JonesPredicting survival from out-of-hospital cardiac arrest: a multivariate analysisResuscitation341997273448C.VaillancourtI.G.StiellCanadian Cardiovascular Outcomes Research TeamCardiac arrest care and emergency medical services in CanadaCan J Cardiol2020041081109049G.NicholE.ThomasC.W.CallawayRegional variation in out-of-hospital cardiac arrest incidence and outcomeJAMA30020081423143150A.J.LayonA.GabrielliB.W.GoldfederA.HeviaA.H.IdrisUtstein style analysis of rural out-of-hospital cardiac arrest [OOHCA]: total cardiopulmonary resuscitation (CPR) time inversely correlates with hospital discharge rateResuscitation562003596651V.N.MosessoJr.E.A.DavisT.E.AubleP.M.ParisD.M.YealyUse of automated external defibrillators by police officers for treatment of out-of-hospital cardiac arrestAnn Emerg Med32199820020752B.J.BobrowT.F.VadeboncoeurL.ClarkV.ChikaniEstablishing Arizonas statewide cardiac arrest reporting and educational networkPrehosp Emerg Care12200838138753W.J.GrohM.M.NewmanP.E.BealN.S.FinebergD.P.ZipesLimited response to cardiac arrest by police equipped with automated external defibrillators: lack of survival benefit in suburban and rural Indiana – the police as responder automated defibrillation evaluation (PARADE)Acad Emerg Med8200132433054R.B.DunneS.ComptonR.J.ZalenskiR.SworR.WelchB.F.BockOutcomes from out-of-hospital cardiac arrest in DetroitResuscitation722007596555P.E.PepeR.L.LevineR.E.FrommJr.P.A.CurkaP.S.ClarkB.S.ZachariahCardiac arrest presenting with rhythms other than ventricular fibrillation: contribution of resuscitative efforts toward total survivorshipCrit Care Med2119931838184356A.G.GarzaM.C.GrattonJ.A.SalomoneD.LindholmJ.McElroyR.ArcherImproved patient survival using a modified resuscitation protocol for out-of-hospital cardiac arrestCirculation11920092597260557M.EcksteinS.J.StrattonL.S.ChanCardiac Arrest Resuscitation Evaluation in Los Angeles: CARE-LAAnn Emerg Med45200550450958A.L.KellermannB.B.HackmanG.SomesPredicting the outcome of unsuccessful prehospital advanced cardiac life supportJAMA27019931433143659K.ChuR.SworR.JacksonRace and survival after out-of-hospital cardiac arrest in a suburban communityAnn Emerg Med31199847848260S.S.ChughJ.JuiK.GunsonCurrent burden of sudden cardiac death: multiple source surveillance versus retrospective death certificate-based review in a large U.S. communityJ Am Coll Cardiol4420041268127561R.E.WestfalS.ReissmanG.DoeringOut-of-hospital cardiac arrests: an 8-year New York City experienceAm J Emerg Med14199636436862R.E.JacksonR.A.SworWho gets bystander cardiopulmonary resuscitation in a witnessed arrest?Acad Emerg Med4199754054463E.P.HessR.L.CampbellR.D.WhiteEpidemiology, trends, and outcome of out-of-hospital cardiac arrest of non-cardiac originResuscitation72200720020664D.A.AgarwalE.P.HessE.J.AtkinsonR.D.WhiteVentricular fibrillation in Rochester, Minnesota: experience over 18 yearsResuscitation8020091253125865R.J.FairbanksM.N.ShahE.B.LernerK.IlangovanE.C.PenningtonS.M.SchneiderEpidemiology and outcomes of out-of-hospital cardiac arrest in Rochester, New YorkResuscitation72200741542466S.M.JoyceL.W.DavidsonK.W.ManningB.WolseyR.TophamOutcomes of sudden cardiac arrest treated with defibrillation by emergency medical technicians (EMT-Ds) or paramedics in a two-tiered urban EMS systemPrehosp Emerg Care21998131767D.P.DavisR.FisherS.AguilarThe feasibility of a regional cardiac arrest receiving systemResuscitation742007445168E.T.DickinsonR.M.SchneiderV.P.VerdileThe impact of prehospital physicians on out-of-hospital nonasystolic cardiac arrestPrehosp Emerg Care1199713213569T.D.ValenzuelaD.J.RoeS.CretinD.W.SpaiteM.P.LarsenEstimating effectiveness of cardiac arrest interventions: a logistic regression survival modelCirculation9619973308331370M.SekimotoY.NoguchiM.RahmanEstimating the effect of bystander-initiated cardiopulmonary resuscitation in JapanResuscitation50200115316071H.HayashiY.UjikeOut-of hospital cardiac arrest in Okayama city (Japan): outcome report according to the “Utstein Style”Acta Med Okayama592005495472T.IwamiT.KawamuraA.HiraideEffectiveness of bystander-initiated cardiac-only resuscitation for patients with out-of-hospital cardiac arrestCirculation11620072900290773H.MuraokaY.OhishiH.HazuiLocation of out-of-hospital cardiac arrests in Takatsuki City: where should automated external defibrillator be placedCirc J70200682783174T.ShirakiK.OsawaH.SuzukiIncidence and outcomes of out-of-hospital cardiac arrest in the eastern part of Yamaguchi prefectureInt Heart J50200948950075M.E.OngF.S.NgP.AnushiaComparison of chest compression only and standard cardiopulmonary resuscitation for out-of-hospital cardiac arrest in SingaporeResuscitation78200811912676S.C.HuOut-of-hospital cardiac arrest in an Oriental metropolitan cityAm J Emerg Med12199449149477P.W.BakerJ.ConwayC.CottonDefibrillation or cardiopulmonary resuscitation first for patients with out-of-hospital cardiac arrests found by paramedics to be in ventricular fibrillation? A randomised control trialResuscitation79200842443178J.C.FinnI.G.JacobsC.D.HolmanH.F.OxerOutcomes of out-of-hospital cardiac arrest patients in Perth, Western Australia, 1996–1999Resuscitation51200124725579J.WoodallM.McCarthyT.JohnstonV.TippettR.BonhamImpact of advanced cardiac life support-skilled paramedics on survival from out-of-hospital cardiac arrest in a statewide emergency medical serviceEmerg Med J24200713413880W.CheungM.FlynnG.ThanakrishnanD.M.MillissE.FugacciaSurvival after out-of-hospital cardiac arrest in Sydney, AustraliaCrit Care Resusc8200632132781P.A.JenningsP.CameronT.WalkerS.BernardK.SmithOut-of-hospital cardiac arrest in Victoria: rural and urban outcomesMed J Aust185200613513982P.D.CroneAuckland Ambulance Service cardiac arrest data 1991–3N Z Med J1081995297299",
            "TITLE": "Global incidences of out-of-hospital cardiac arrest and survival rates: Systematic review of 67 prospective studies "
        },
        "23": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "24": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "25": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "26": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "27": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "28": {
            "DESCRIPTION": "AbstractObjectiveThis study reports survival outcomes for patients resuscitated from out-of-hospital cardiac arrest (OHCA) subsequent to ST-elevation myocardial infarction (STEMI), and who were conveyed directly by ambulance clinicians to a specialist Heart Attack Centre for expert cardiology assessment, angiography and possible percutaneous coronary intervention (PCI).MethodsThis is a retrospective descriptive review of data sourced from the London Ambulance Services OHCA registry over a one-year period.ResultsWe observed excellent survival rates for our cohort of patients with 66% of patients surviving to be discharged from hospital, the majority of whom were still alive after one year. Those who survived tended to be younger, to have had a witnessed arrest in a public place with an initial cardiac rhythm of VF/VT, and to have been transported to the specialist centre more quickly than those who did not.ConclusionA system allowing ambulance clinicians to autonomously convey OHCA STEMI patients who achieve a return of spontaneous circulation directly to a Heart Attack Centre is highly effective and yields excellent survival outcomes.",
            "FULL_TEXT": "serialJL27110529121029189629189829189931ResuscitationRESUSCITATION2013-09-192014-10-04T12:24:121-s2.0-S0300957213007326S0300-9572(13)00732-6S030095721300732610.1016/j.resuscitation.2013.09.010S300S300.2FULL-TEXT1-s2.0-S0300957213X001402014-10-04T16:03:36.427101-04:0000201401012014013120142013-09-19T00:00:00Zarticleinfo articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright crossmark dateloaded dateloadedtxt datesearch datesort dateupdated dco docsubtype doctype doi eid ewtransactionid hubeid indexeddate issfirst issn issnnorm issuelist itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pglast pii piinorm pubdateend pubdatestart pubdatetxt pubyr sectiontitle sortorder srctitle srctitlenorm srctype ssids alllist content subj subheadings tomb volfirst volissue volumelist webpdf webpdfpagecount yearnav table body acknowledge affil articletitle auth authfirstini authfull authkeywords authlast primabst pubtype ref0300-957203009572true858511Volume 85, Issue 12396989698201401January 20142014-01-012014-01-312014Clinical PapersarticleflaCopyright © 2013 Elsevier Ireland Ltd. All rights reserved.SURVIVALRESUSCITATEDCARDIACARRESTPATIENTSSTELEVATIONMYOCARDIALINFARCTIONSTEMICONVEYEDDIRECTLYAHEARTATTACKCENTREBYAMBULANCECLINICIANSFOTHERGILLR1Introduction2Methods2.1Design2.2Patient population2.3System overview2.4The new pathway2.5Data collection2.6Analysis3Results4Discussion5ConclusionConflicts of interest statementAcknowledgmentsReferencesKERN2010616624KGORJUP2007379385VANDERSEN2005iii12iii15HKNOT2009301309JROTHMAN200918151817MDEBELDER201214071411MNOLAN201012191276JFOTHERGILL201310891092RFOTHERGILLX2014X96FOTHERGILLX2014X96X98FOTHERGILLX2014X96XRFOTHERGILLX2014X96X98XRitemS0300-9572(13)00732-6S03009572130073261-s2.0-S030095721300732610.1016/j.resuscitation.2013.09.0102711052014-10-04T16:03:36.427101-04:002014-01-012014-01-311-s2.0-S0300957213007326-main.pdfmain.pdfpdftrue148920MAIN31-s2.0-S0300957213007326-main_1.pngmain_1.pngpng120860849656IMAGE-WEB-PDF1RESUS5725S0300-9572(13)00732-610.1016/j.resuscitation.2013.09.010Elsevier Ireland LtdTable 1Survival to discharge, and from discharge to 30 days and to 1 year.Survival statusn (%)Survived to hospital dischargeYes131 (66)No67 (34)Unknown8-Survival: discharge to 30 daysYes120 (98)No2 (2)Unknown9-Survival: discharge to one yearYes116 (97)No4 (3)Table 2Differences between survivors and non-survivors for key event and patients characteristics.CharacteristicDirect to HAC (n=206)Differences between survivors and non-survivorsAge (years)Mean±S.D.62±13.7&lt;0.001Gender, n (%)Male170 (82.5)n.s.Female36 (17.5)Witnessed arrest, n (%)Bystander103 (50.0)&lt;0.001Crew75 (36.4)Bystander CPR, n (%)aYes87 (66.4)n.s.No44 (33.6)Initial arrest rhythm, n (%)Asystole13 (6.3)&lt;0.001VF/pVT176 (85.4)PEA15 (7.3)Unknown2 (1.0)Emergency call – arrival at scene (mins)Median (range)6 (0–17)n.s.Emergency call – arrival at HAC (mins)Median (range)63 (28–125)&lt;0.001ROSC sustained to hospital, n (%)Yes202 (98.0)n.s.No2 (1.0)Not known2 (1.0)aExcludes crew witnessed arrests.☆A Spanish translated version of the summary of this article appears as Appendix in the final online version at http://dx.doi.org/10.1016/j.resuscitation.2013.09.010.Clinical PaperSurvival of resuscitated cardiac arrest patients with ST-elevation myocardial infarction (STEMI) conveyed directly to a Heart Attack Centre by ambulance cliniciansRachael T.Fothergilla⁎rachael.fothergill@lond-amb.nhs.ukLynne R.WatsonaGurkamal K.VirdiaFionna P.MoorebMarkWhitbreadbaClinical Audit and Research Unit, London Ambulance Service NHS Trust, 8-20 Pocock Street, London SE1 0BW, United KingdomClinical Audit and Research Unit, London Ambulance Service NHS Trust8-20 Pocock StreetLondonSE1 0BWUnited KingdombMedical Directorate, London Ambulance Service NHS Trust, 220 Waterloo Road, SE1 8SD, United KingdomMedical Directorate, London Ambulance Service NHS Trust220 Waterloo RoadSE1 8SDUnited Kingdom⁎Corresponding author.AbstractObjectiveThis study reports survival outcomes for patients resuscitated from out-of-hospital cardiac arrest (OHCA) subsequent to ST-elevation myocardial infarction (STEMI), and who were conveyed directly by ambulance clinicians to a specialist Heart Attack Centre for expert cardiology assessment, angiography and possible percutaneous coronary intervention (PCI).MethodsThis is a retrospective descriptive review of data sourced from the London Ambulance Services OHCA registry over a one-year period.ResultsWe observed excellent survival rates for our cohort of patients with 66% of patients surviving to be discharged from hospital, the majority of whom were still alive after one year. Those who survived tended to be younger, to have had a witnessed arrest in a public place with an initial cardiac rhythm of VF/VT, and to have been transported to the specialist centre more quickly than those who did not.ConclusionA system allowing ambulance clinicians to autonomously convey OHCA STEMI patients who achieve a return of spontaneous circulation directly to a Heart Attack Centre is highly effective and yields excellent survival outcomes.KeywordsOut-of-hospital cardiac arrestST-elevation myocardial infarctionSTEMIAmbulanceHeart Attack CentrePCI1IntroductionThere is growing evidence that rapid access to angiography and emergency percutaneous coronary intervention (PCI) for patients resuscitated from out-of-hospital cardiac arrest (OHCA) secondary to ST-elevation myocardial infarction (STEMI) is associated with improved survival as reviewed by Kern and Rahman.1 It has also been reported that conscious STEMI patients resuscitated from cardiac arrest and treated with PCI can be expected to have the same prognosis as those treated with PCI who have not suffered a cardiac arrest.2Whereas the benefits of ambulance services directly conveying STEMI patients to the catheter laboratory for reperfusion therapy have been previously documented,3–6 the role of the ambulance service in the direct admission of those whose STEMI has been complicated by OHCA has not been fully explored.Ambulance services in the UK traditionally convey OHCA patients directly to a hospital Emergency Department (ED). In late 2010, the London Ambulance Service embarked on a new clinical care pathway enabling ambulance clinicians to bypass the nearest ED and transfer STEMI patients with a return of spontaneous circulation (ROSC) following an OHCA directly to the catheter laboratory of the nearest Heart Attack Centre (HAC) for immediate angiography and emergency PCI if indicated. Decisions to convey these patients to a HAC are made at the sole discretion of the ambulance clinicians, based on their clinical observations and 12-lead electrocardiogram (ECG) interpretation.This study reports, over a one year period, the outcome of direct ambulance service admissions for this select group of patients with the aim of demonstrating the effectiveness of this pathway and the ability of ambulance clinicians to make such conveyance decisions.2Methods2.1DesignThis is a retrospective descriptive review of data sourced from the London Ambulance Services (LAS) OHCA registry over a one-year period (1st April 2011 – 31st March 2012). Ethics approval was not required as this study reports audit data.2.2Patient populationAll adult patients (≥18 years of age) were included if they were conveyed directly to one of eight HACs in London after experiencing an OHCA, had a ROSC, and ST-elevation was visible in two or more adjacent EGC leads (as interpreted by the attending clinician).2.3System overviewThe LAS serves Greater Londons population of 8.2 million people. It operates from 69 ambulance stations covering an area of 1579 square kilometres (609 square miles). Each year the LAS receives over 1.5 million calls for emergency help and responds to over 1 million incidents. All emergency vehicles are staffed by ambulance clinicians who are paramedics or emergency medical technicians trained in advanced or basic life support respectively and as a minimum can recognise ST-elevation when present on a 12 lead ECG. A minimum of two units are dispatched for high priority calls; a fast response vehicle (car, motorcycle or bicycle) is automatically activated to ensure a rapid response, followed by an ambulance. At the time of this study the LAS did not initiate pre-hospital therapeutic hypothermia in this patient group. All LAS clinicians operate to the European Resuscitation Council guidelines7 with specific local protocols for use of automated external defibrillators in manual mode and provision of a period of two-minute CPR prior to the delivery of defibrillation in unwitnessed cardiac arrests.72.4The new pathwayIntroduced in September 2010, the new pathway enables OHCA patients with ROSC and evidence of STEMI to be transported directly to a HAC. This pathway is implemented irrespective of the patients level of consciousness and whether or not ROSC is sustained to admission. Patients who suffer an OHCA with no evidence of ST-elevation continue to be transported to the nearest of 35 ED hospitals. Ambulance clinicians decide whether or not to convey patients to a HAC by making reference to their clinical findings and interpretation of the 12-lead ECG.2.5Data collectionThe cardiac arrest registry contains data for approximately 10,000 out-of-hospital cardiac arrests that occur each year in London. It was established to monitor the quality of care delivered to patients and to identify potential areas for improvement.Information is obtained from multiple sources including the LAS Emergency Operations Centre (where emergency calls are received), data terminals of dispatched vehicles, the clinical record completed by the attending LAS clinician, and data captured from automated external defibrillators where available. The registry provides a clinical record for each OHCA patient including information on aetiology, perceived suitability for resuscitation, age, gender, location, presenting cardiac rhythm, bystander intervention, ROSC, and ambulance response times.Using the combined sources of hospital records and a national database we were able to obtain data relating to whether or not patients survived to hospital discharge, and both 30-days and 1 year post discharge.All data were collected and stored following Good Clinical Practice guidelines and the relevant legislations governing the use of patient data.2.6AnalysisDescriptive statistics were used to summarise data for all patients included in this study. T-tests were used to investigate differences between survival groups for continuous variables and Chi square analysis for categorical variables. A p value of less than &lt;0.05 was considered significant. Statistical analyses were undertaken using SPSS 19.0 (SPSS Inc., Chicago, IL, USA).3ResultsDuring the study period a total of 206 adult (≥18 yr age) OHCA patients who achieved ROSC and had clear evidence of ST-elevation on the 12-lead ECG were conveyed directly to a HAC by LAS clinicians. All patients were admitted to the HAC within 125min of the call for emergency help (median 63min).66% of patients survived to be discharged from hospital; 98% of these survived 30 days post-discharge, and 97% were still alive at one year (Table 1).Those who survived to be discharged from hospital differed significantly from non-survivors on a number of variables: they tended to be younger (mean: 59 vs. 68 years); to have had a witnessed arrest in a public place with an initial cardiac rhythm of VF/VT, and to have had shorter intervals from emergency call to arrival at HAC (mean: 56 vs. 75min) (Table 2).4DiscussionSurvival in our cohort of resuscitated OHCA STEMI patients who were taken directly to a HAC was much higher than expected considering the survival rates we have reported historically for those taken to hospital (12–32%),8 and is similar to other reports of comparable patients directly admitted for PCI.1 The finding that two-thirds of our patients survived to hospital discharge, with the majority being alive one year later, demonstrates the effectiveness of a system that enables ambulance services to convey a high-risk group of STEMI patients directly for immediate access to angiography and potential PCI. Moreover, our findings support a unique role whereby ambulance clinicians have complete autonomy over decisions to transfer patients directly to a HAC. We hope that these findings will encourage other ambulance services and their local HACs to adopt a similar approach to ours.Unfortunately, due to the restrictions on access to hospital data afforded to UK ambulance services and a lack of linkage between the ambulance and hospital systems, we were unable to obtain data relating to how many patients received PCI. Nonetheless, regardless of whether PCI was delivered, it is possible that the very act of providing patients with rapid access to the specialist cardiac staff and facilities that are available at a HAC 24h a day, 7 days a week, may itself play an important role in the favourable outcomes that we report.For the reasons given above, we were also unable to report the neurological status of our survivors. A review of 17 studies reported an overall neurologically intact survival rate of 87% of OHCA STEMI survivors,1 so we could reasonably expect a large proportion of survivors in our sample to have a good level of neurological functioning.In general, cardiac arrests that occur in the presence of emergency personnel are expected to have a better prognosis than those witnessed by bystanders. The fact that 36% of our patients were in the ‘crew witnessed’ category may be a factor in our results. However, this information is important in two respects. First, our clinicians could easily have been led to take patients with a recent cardiac arrest to the nearest hospital, but instead they continued to follow protocol, often bypassing the nearest ED, to take patients to a HAC despite the fact that they had just had a cardiac arrest. Second, it highlights the importance of preparing ambulance clinicians conveying patients with STEMI that they should have a high expectation of cardiac arrest and be ready to deal with it.Two patients in our study achieved ROSC during the pre-hospital management phase that was not sustained to HAC admission. However, these patients did receive ongoing CPR to admission. Although arguably these patients may be different from those for whom ROSC was sustained, we included them in the analyses because, whether sustained or not, ROSC is part of the inclusion criteria triggering use of the pathway. One of these patients survived to discharge and the other died; excluding them from the analyses would have made little difference to our results. The fact that one of these patients did survive, suggests that achieving ROSC at any time, even if it is not sustained, is important and is something that would be worth exploring further with a larger dataset.As an additional benefit for OHCA patients in London, the LAS plans to supplement existing cardiac care with the use of pre-hospital therapeutic hypothermia in the near future. It is hoped that by delivering a comprehensive package of cardiac care, combining mild therapeutic hypothermia alongside immediate access to angiography and PCI even higher survival rates will be achieved.5ConclusionOur study demonstrates excellent survival outcomes for patients with STEMI complicated by OHCA after direct conveyance to a HAC with the intention of immediate PCI. Our data further supports the role of ambulance clinicians in making autonomous clinical referral decisions.Conflicts of interest statementNone declared.AcknowledgmentsWe would like to thank Philip Ogden and Yvette Thomas from the London Ambulance Service for their role in helping to collect the data reported in this paper. We are also grateful to Professor Douglas Chamberlain for his advice and comments on a draft of this paper.References1K.KernO.RahmanEmergent percutaneous coronary intervention for resuscitated victims of out-of-hospital cardiac arrestCatheter Cardiovasc Interv7520106166242V.GorjupP.RadselS.T.KocjancicD.ErzenM.NocAcute ST-elevation myocardial infarction after successful cardiopulmonary resuscitationResuscitation7220073793853H.R.AndersenC.J.TerkelsenL.ThuesenMyocardial infarction centres: the way forwardHeart912005iii12iii154J.KnotP.WidimskyW.WijnsHow to set up an effective national primary angioplasty network: lessons learned from five European countriesEuroIntervention520093013095M.RothmanR.De PalmaDelays in angiography may cost livesHeart952009181518176M.A.De BelderInterventional management of acute coronary syndromes: applying the lessons of services to non-ST-elevation myocardial infarctionHeart982012140714117J.NolanJ.SoarD.ZidemanEuropean Resuscitation Council Guidelines for Resuscitation 2010 Section 1Executive Summary812010121912768R.FothergillL.WatsonD.ChamberlainG.VirdiF.MooreM.WhitbreadIncreases in survival from out-of-hospital cardiac arrest: a five year studyResuscitation84201310891092",
            "TITLE": "Survival of resuscitated cardiac arrest patients with ST-elevation myocardial infarction (STEMI) conveyed directly to a Heart Attack Centre by ambulance clinicians "
        },
        "29": {
            "DESCRIPTION": "AbstractObjectiveThis study reports improvements in survival from out-of-hospital cardiac arrest in London over a five year period from 2007 to 2012 and explores the potential reasons for the very striking increases observed.MethodsData from the London Ambulance Services cardiac arrest registry from 2007 to 2012 were analysed retrospectively for all patients who met the Utstein comparator group criteria (an arrest of a presumed cardiac cause that was bystander witnessed with an initial rhythm of VF/VT).ResultsWe observed an increase in survival from out-of-hospital cardiac arrest during the five year period, with incremental improvements each year from 12% to 32% for the Utstein comparator group of patients.ConclusionWe suggest that a range of important changes made to pre-hospital cardiac care in London over the last five years have contributed to the observed increase in survival over the study period. In addition we advocate a range of further initiatives to continue improving survival from out-of-hospital cardiac arrest.",
            "FULL_TEXT": "serialJL27110529121029189629189829189931ResuscitationRESUSCITATION2013-04-112014-02-08T12:44:301-s2.0-S0300957213002074S0300-9572(13)00207-4S030095721300207410.1016/j.resuscitation.2013.03.034S300S300.2FULL-TEXT1-s2.0-S0300957213X000852014-02-08T08:11:30.597773-05:0000201308012013083120132013-04-11T00:00:00Zarticleinfo crossmark dco dateupdated tomb dateloaded datesearch indexeddate issuelist volumelist yearnav articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright dateloadedtxt docsubtype doctype doi eid ewtransactionid hubeid issfirst issn issnnorm itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pglast pii piinorm pubdateend pubdatestart pubdatetxt pubyr sectiontitle sortorder srctitle srctitlenorm srctype subheadings volfirst volissue webpdf webpdfpagecount figure table e-component body acknowledge affil appendices articletitle auth authfirstini authfull authkeywords authlast primabst pubtype ref alllist content subj ssids0300-957203009572false848488Volume 84, Issue 8201089109210891092201308August 20132013-08-012013-08-312013Clinical PapersarticleflaCopyright © 2013 Elsevier Ireland Ltd. All rights reserved.INCREASESINSURVIVALOUTOFHOSPITALCARDIACARRESTAFIVEYEARSTUDYFOTHERGILLR1Introduction2Methods2.1Selection of participants2.2The registry2.3Data analysis3Results4Discussion5ConclusionConflicts of interestAcknowledgementsAppendix ASupplementary dataReferencesCUMMINS199118321847RHOLLENBERG2005247254JSASSON20106381CCUMMINS1991126RDELATORRE2001199239FNOLAN2005S3S6JNOLAN201012191276JKUISMA19961823MFISCHER1997233243MNISHIUCHI2008307313TBERDOWSKI201014791487JFOTHERGILLX2013X1089FOTHERGILLX2013X1089X1092FOTHERGILLX2013X1089XRFOTHERGILLX2013X1089X1092XRitemS0300-9572(13)00207-4S03009572130020741-s2.0-S030095721300207410.1016/j.resuscitation.2013.03.0342711052014-02-08T08:11:30.597773-05:002013-08-012013-08-311-s2.0-S0300957213002074-main.pdfmain.pdfpdftrue407740MAIN41-s2.0-S0300957213002074-main_1.pngmain_1.pngpng125640849656IMAGE-WEB-PDF11-s2.0-S0300957213002074-gr1_lrg.jpggr1gr1_lrg.jpgjpg46881524032169IMAGE-HIGH-RES1-s2.0-S0300957213002074-gr1.jpggr1gr1.jpgjpg59966543490IMAGE-DOWNSAMPLED1-s2.0-S0300957213002074-gr1.smlgr1gr1.smlsml4932164148IMAGE-THUMBNAIL1-s2.0-S0300957213002074-mmc1.docmmc1mmc1.docdoc23552APPLICATIONRESUS5566S0300-9572(13)00207-410.1016/j.resuscitation.2013.03.034Elsevier Ireland LtdFig. 1Utstein style survival diagram for out-of-hospital cardiac arrest patients in London.Table 1Patient and event characteristics for the Utstein group.Year (April–March)2007–20082008–20092009–20102010–20112011–2012Age (years)Mean±S.D.64±16.766±16.064±15.964±17.165±16.7Gender, n (%)Male427 (81.0)389 (74.7)387 (79.8)413 (79.6)465 (83.0)Female100 (19.0)130 (25.0)96 (19.8)106 (20.5)95 (17.0)Not known–2 (0.3)2 (0.4)––999 call – arrival at scene (min)Median76666Arrest location, n (%)Private281 (53.3)281 (53.9)259 (53.4)264 (50.9)311 (55.5)Public246 (46.7)240 (46.1)226 (46.6)255 (49.1)249 (44.5)Bystander CPR, n (%)Yes292 (55.4)281 (53.9)284 (58.6)308 (59.3)362 (64.6)No232 (44.0)240 (46.1)200 (41.2)209 (40.3)198 (35.4)Not known3 (0.6)–1 (0.2)2 (0.4)–ROSC sustained to hospital, n (%)Yes*196 (37.6)199 (41.0)245 (47.2)291 (52.0)No*289 (55.5)271 (55.9)269 (51.8)268 (47.9)Not known*36 (6.9)15 (3.1)5 (1.0)1 (0.1)*Data were not collected during that period.☆A Spanish translated version of the summary of this article appears as Appendix in the final online version at http://dx.doi.org/10.1016/j.resuscitation.2013.03.034.Clinical paperIncreases in survival from out-of-hospital cardiac arrest: A five year studyRachael T.Fothergill⁎rachael.fothergill@lond-amb.nhs.ukLynne R.WatsonDouglasChamberlainGurkamal K.VirdiFionna P.MooreMarkWhitbreadLondon Ambulance Service NHS Trust, UKLondon Ambulance Service NHS TrustUK⁎Corresponding author at: Clinical Audit and Research Unit, London Ambulance Service NHS Trust, 8-20 Pocock Street, London, SE1 0BW, UK.AbstractObjectiveThis study reports improvements in survival from out-of-hospital cardiac arrest in London over a five year period from 2007 to 2012 and explores the potential reasons for the very striking increases observed.MethodsData from the London Ambulance Services cardiac arrest registry from 2007 to 2012 were analysed retrospectively for all patients who met the Utstein comparator group criteria (an arrest of a presumed cardiac cause that was bystander witnessed with an initial rhythm of VF/VT).ResultsWe observed an increase in survival from out-of-hospital cardiac arrest during the five year period, with incremental improvements each year from 12% to 32% for the Utstein comparator group of patients.ConclusionWe suggest that a range of important changes made to pre-hospital cardiac care in London over the last five years have contributed to the observed increase in survival over the study period. In addition we advocate a range of further initiatives to continue improving survival from out-of-hospital cardiac arrest.KeywordsOut-of-hospital cardiac arrestSurvivalUtstein1IntroductionSurvival from out-of-hospital cardiac arrest is unusual and is in part dependent on sound implementation of the Chain of Survival which requires a co-ordinated response from many individuals.1–3 The prompt and appropriate actions of bystanders, emergency medical service (EMS) dispatchers and clinicians, and hospital staff are vital to ensure that each patient has the best possible chance of survival.Knowledge of the incidence, characteristics and causes of out-of-hospital cardiac arrests can contribute to enhanced care and ultimately to improved survival. The London Ambulance Service NHS Trust (LAS) has a cardiac arrest registry that contains data from all out-of-hospital cardiac arrest incidents from 1998 onwards. The registry is unique in size, and therefore provides a valuable opportunity to examine in detail the local incidence of out-of-hospital cardiac arrest, the initial response, immediate treatment, and patient outcome. The registry has enabled the LAS to track the implementation and effectiveness of changes made to clinical practice over time.In this study we describe survival rates in London over the most recent five year period for those patients who fulfil the Utstein comparator criteria.4 The Utstein criteria are designed to permit standardisation between the many reports of cardiac arrest available in literature and hence allow for direct comparisons of the presented data. In addition, the Utstein criteria can be used as a predictor of survival as it is this group of patients that has the greatest chance of a positive outcome. Our description of the London Utstein comparator group will facilitate comparisons with other EMS systems around the world and provide valuable information to identify possible future improvements in the delivery of the Chain of Survival. Here we demonstrate marked increases in survival from out-of-hospital cardiac arrest and explore potential reasons for them.2MethodsThis is a retrospective descriptive study of all individuals attended by the LAS who fulfilled the Utstein criteria over a five year period from 1st April 2007 to 31st March 2012.The LAS is the largest free emergency medical ambulance service in the world operating from 69 ambulance stations. It is a publicly funded National Health Service organisation, serving a population of 8.2 million people and covering an area of 1579km2. Patients are usually conveyed to one of 35 Emergency Departments (EDs) or eight Heart Attack Centres in the Greater London area.Emergency medical care in the United Kingdom is accessed by calling the emergency service number (999) and requesting an ambulance. Calls are received in the LAS Emergency Operations Centre where they are triaged using the Medical Priority Dispatch System (MPDS). At least two emergency vehicles are dispatched for high priority calls: a fast response unit (a car, motorcycle or a bicycle) is automatically activated to ensure the quickest possible response, followed by an ambulance. Vehicles are equipped with automated external defibrillators and are staffed by paramedics and/or emergency medical technicians or A&amp;E support crews who are trained in basic life support. Paramedics receive additional advanced life support training that enables them to undertake advanced airway interventions and administer ALS medications such as adrenaline. All LAS personnel were trained according to the European Resuscitation Council guidelines appropriate to the periods of the study.5–72.1Selection of participantsTo enable direct comparisons to be made between this study and others of its kind, individuals who fulfilled the Utstein criteria were selected. The Utstein criteria focus on patients who have had an arrest of a presumed cardiac aetiology (as assessed by emergency medical personnel), the arrest must be bystander (but not EMS) witnessed and have a presenting cardiac rhythm of ventricular fibrillation (VF)/pulseless ventricular tachycardia (VT). Of all cardiac arrests that occurred during the five year period (49,746 patients), 2612 were suitable for inclusion in this group.2.2The registryThe cardiac arrest registry was established to monitor out-of-hospital cardiac arrests in London and identify potential areas for improvement in cardiac care with the ultimate aim of increasing survival. It contains a record of every individual who had a cardiac arrest and was attended by the LAS clinicians. Data are collected for approximately 10,000 cardiac arrests per annum to form a comprehensive clinical record for each individual. Collected data includes patient demographics, location, bystander interventions, aetiology, presenting cardiac rhythm, response times, and measures of survival amongst other variables. Survival to hospital discharge data are collected from the ED.Data are collated and stored following Good Clinical Practice Guidelines and the relevant legislation governing the use of patient data. Approval from an ethics committee or review board was not required as the study is a report of audit data.2.3Data analysisDescriptive statistics were used to summarise information for all patients who fulfilled the Utstein criteria.3ResultsDuring the five year study period, the LAS attended 49,746 patients who had suffered an out-of-hospital cardiac arrest. In 2012 the incidence was 117.8 per 100,000 of the population of London. In all, resuscitation was attempted for 21,020 patients, of which 2612 fulfilled the Utstein comparator criteria.Survival to hospital discharge rates for those meeting the Utstein comparator criteria improved dramatically, increasing from 12% to 32% from 2007 to 2012. Fig. 1 provides a breakdown of the patients included in our study and illustrates the year on year increase in the number who survived to hospital discharge whilst a number of other variables remained relatively stable.Table 1 demonstrates little variation across the years for a number of characteristics including patients’ age, gender, response times and locations of arrest. Rates of patients surviving the event until arrival at hospital (ROSC sustained to hospital) increased steadily each year in line with the increased survival rate.4DiscussionThis study describes data from the London Ambulance Services extensive cardiac arrest registry recorded over a five year period. During this time, we observed an increase in survival to hospital to discharge from 12% to 32%, which is comparable to total increase of 167%. This increase was observed whilst many other factors including response times and initial presenting rhythm remained relatively unchanged. The year on year improvements we report here bring the London Utstein survival rates in line with similar cities, e.g. Helsinki,8 Bonn9 or Osaka.10 For a recent and comprehensive review of out-of-hospital cardiac arrest survival rates see Berdowski et al.11The LAS has undertaken a number of initiatives to enhance cardiac care based on the Chain of Survival concept. The introduction and application of initiatives correspond with the largest increases in survival from 2008–2009 to 2009–2010 and 2010–2011 to 2011–2012. In 2008, robust return of spontaneous circulation guidelines were implemented focusing on the importance of continuing resuscitation on scene until ROSC is achieved and subsequent post resuscitation management of patients. To support this, a structured education programme commenced, through which LAS personnel received additional extensive training in advanced life support with emphasis on quality of compressions, leadership of cardiac arrest on scene and stabilising the patient prior to conveyance. In addition, in April 2009 the LAS altered the pre-arrival instructions provided to 999 callers: callers were instructed to deliver 600 initial non-interrupted chest compressions (increasing from 400 previously), and to assist the delivery of effective compressions, EMDs began counting aloud to 100 beats per minute in time to a metronome.In 2010 a number of further initiatives were introduced. One such initiative focussed on the crucial role that bystanders play. More than 30,000 members of the public were trained by the LAS to recognise cardiac arrest and deliver bystander intervention. This training, reflected in an increase in bystander CPR rates during this time, along with an increase in the number of community access automated defibrillators placed in London, may have positively contributed to reducing the time between collapse and effective intervention. The public awareness message was reinforced through media campaigns that were directed at improving bystander CPR rates. Moreover, in September 2010, the LAS was the first ambulance service to implement a pathway whereby patients with ROSC following an out-of-hospital cardiac arrest are conveyed directly to a Heart Attack Centre, gaining immediate access to expert assessment and angiography, proceeding to angioplasty if appropriate.Following the release of the updated European Resuscitation Council guidelines in December 2010, the LAS implemented changes centring on basic and advanced life support. In addition, the LAS made a decision to switch its defibrillators to manual mode to minimise interruptions to chest compressions, thereby delivering a more effective level of care to patients.Outside of the two periods in which substantial increases were observed, further improvements have continued the upward trend in survival. During the study period the number of fast response units was increased to reduce response intervals for the most time critical emergency calls. 999 call to arrival at scene intervals decreased from an average of 7min in 2007/2008 to 6min in 2008/2009, an interval which has since been maintained. Reducing EMS response times is an established way of enhancing the chance of survival from out-of-hospital cardiac arrest and our data support this.Our results share some limitations with many other similar reports. As is commonly the case for audit of OOHCA, some outcome data were unavailable; this was especially the case for the first two years of our study. Over the course of the project we became more successful at obtaining these data, with missing outcomes falling from 13% to 4% by the end of the five year period. While improvements continued in the later part of the study when missing data were rare, we cannot exclude the possibility that the overall improvement in survival may have been somewhat smaller than our figures suggest. Currently there is no central registry from which complete outcomes for out-of-hospital cardiac arrests can be sourced, so data must be retrieved from individual hospitals. Improvements in the flow of information between organisations would enhance analyses further. The clinical significance of our findings would also have been enhanced if we had information on the neurological status of survivors.Going forward, the LAS plans to implement a number of initiatives to further improve cardiac care and survival from out-of-hospital cardiac arrest. Amongst these is an expansion of clinical care pathways, a feasibility trial of pre-hospital therapeutic hypothermia, an initiative to increase the volume of defibrillator data files downloaded to enable clinical feedback to be given to staff, and a cardiac arrest checklist to ensure uniformity in clinical care.5ConclusionAlthough mortality from out-of-hospital cardiac arrest remains high, and whilst acknowledging the limitations of missing outcome data, we are encouraged that our survival has been rapidly increasing over recent years. It is evident that public education, an awareness of cardiac arrest, a co-ordinated fast EMS response along with robust guidelines and programme of EMS training are fundamental and may have contributed to the increases in Utstein comparator survival rates. As we adopt new procedures, and advances in clinical interventions for out-of-hospital cardiac arrests are made, these principles will remain essential to success. It is apparent that there is much value in utilising a registry to provide evidence of effectiveness and identify areas for improvement. Whist we have suggested reasons for the improvements seen in London, our study is observational, so we must perform further studies which examine the effects of the LAS initiatives and public interventions to demonstrate causality and identify important areas for future investment.Conflicts of interestNone.AcknowledgementsWe would like to thank Philip Ogden for his assistance with collecting data for the London Ambulance Service cardiac arrest registry.Appendix ASupplementary dataSupplementary data associated with this article can be found, in the online version, at http://dx.doi.org/10.1016/j.resuscitation.2013.03.034.Appendix ASupplementary dataThe following are supplementary data to this article:References1R.O.CumminsJ.P.OrnatoW.H.ThiesP.E.PepeImproving survival from sudden cardiac arrest: the “chain of survival” conceptCirculation831991183218472J.HollenbergA.BångJ.LindqvistDifference in survival after out-of-hospital cardiac arrest between the two largest cities in Sweden: a matter of time?J Intern Med25720052472543C.SassonM.A.M.RogersJ.DahlA.L.KellermannPredictors of survival from out-of-hospital cardiac arrestCirc. Cardiovasc. Qual. Outcomes3201063814R.CumminsD.ChamberlainN.AbramsonRecommended guidelines for uniform reporting of data from out-of-hospital cardiac arrest: the ‘Utstein style’. Prepared by a Task Force of Representatives from the European Resuscitation Council, American Heart Association, Heart and Stroke Foundation of CanadaResuscitation2219911265F.De LatorreJ.NolanC.RobertsonD.ChamberlainP.BaskettEuropean resuscitation council guidelines 2000 for adult advanced life supportResuscitation4820011992396J.NolanEuropean resuscitation council guidelines for resuscitation 2005. Section 1. IntroductionResuscitation672005S3S67J.NolanJ.SoarD.ZidemanEuropean resuscitation council guidelines for resuscitation 2010 Section 1Executive Summary812010121912768M.KuismaT.MäättäOut-of-hospital cardiac arrests in Helsinki: Utstein style reportingHeart76199618239M.FischerN.J.FischerJ.SchüttlerOne-year survival after out-of-hospital cardiac arrest in Bonn city: outcome report according to the ‘Utstein style’Resuscitation33199723324310T.NishiuchiY.HayashinoS.FukuharaSurvival rate and factors associated with 1-month survival of witnessed out-of-hospital cardiac arrest of cardiac origin with ventricular fibrillation and pulseless ventricular tachycardia: the Utstein Osaka projectResuscitation78200830731311J.BerdowskiR.A.BergJ.G.P.TijssenR.W.KosterGlobal incidences of out-of-hospital cardiac arrest and survival rates: systematic review of 67 prospective studiesResuscitation81201014791487",
            "TITLE": "Increases in survival from out-of-hospital cardiac arrest: A five year study "
        },
        "30": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "31": {
            "DESCRIPTION": "SummaryIntroductionAssessing the neurological and disability status of cardiac arrest (CA) survivors is important for evaluating the outcomes of resuscitation interventions. The Cerebral Performance Category (CPC) – the standard outcome measurement after CA – has been criticized for its poorly defined, subjective criteria, lack of information regarding its psychometric properties, and poor relationships with long-term measures of disability and quality of life (QOL). This study examined the relationships among the CPC and measures of global disability and QOL at discharge from the hospital and at 1 month after CA.MethodsTwenty-one CA survivors participated in the study. A medical chart review was conducted at the time of discharge to determine CPC and Modified Rankin Scale (mRS) scores, while 1-month in-person interview was conducted to collect mRS and Health Utilities Index Mark 3 (HUI3) scores. Data collected during the interview were used to determine follow-up CPC scores.ResultsThe strength of relationships among measures at discharge and 1 month ranged between fair to good. An examination of scatter plots revealed substantial variability and a wide distribution of chart review and 1-month mRS and HUI3 scores within each CPC category. CPC scores obtained through chart review were significantly better than the CPC 1-month scores, thus overestimating the participants’ cognitive and disability status 1 month later.ConclusionWhen compared to disability and quality of life measures, it is apparent that the CPC has limited ability to discriminate between mild and moderate brain injury. The validity of using the chart review method for obtaining scores is questionable.",
            "FULL_TEXT": "serialJL27110529121029189629189829189931ResuscitationRESUSCITATION2008-08-082011-07-22T21:51:021-s2.0-S0300957208005145S0300-9572(08)00514-5S030095720800514510.1016/j.resuscitation.2008.06.005S300S300.2FULL-TEXT1-s2.0-S0300957208X001152011-10-06T04:26:24.969863-04:0000200811012008113020082008-08-08T00:00:00Zarticleinfo crossmark dco dateupdated tomb dateloaded datesearch indexeddate issuelist volumelist yearnav articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright dateloadedtxt docsubtype doctype doi eid ewtransactionid hubeid issfirst issn issnnorm itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pglast pii piinorm pubdateend pubdatestart pubdatetxt pubyr sectiontitle sortorder srctitle srctitlenorm srctype subheadings volfirst volissue webpdf webpdfpagecount figure table e-component body acknowledge affil appendices articletitle auth authfirstini authfull authkeywords authlast otherkwds primabst pubtype ref alllist content subj ssids0300-957203009572797922Volume 79, Issue 214249256249256200811November 20082008-11-012008-11-302008Clinical papersarticleflaCopyright © 2008 Elsevier Ireland Ltd. All rights reserved.NEUROLOGICALFUNCTIONALSTATUSFOLLOWINGCARDIACARRESTMETHODTOOLUTILITYRAINAKIntroductionMaterials and methodsDesignParticipantsInstrumentationProceduresStatisticsResultsPatient populationInter-rater reliabilityDescriptive statistics for measuresRelationships among c-CPC and c-mRS; and i-CPC, i-mRS and i-HUI3 scoresRelationships among c-CPC and i-CPC, i-mRS, and i-HUI3 scoresDifferencesDiscussionConclusionConflict of interestAcknowledgmentsAppendix ASupplementary dataReferencesLAVER200421262128SROINE1993237242RVANALEM2004416421AYARNELL1976279282PJENNETT1975480484BHSU1996597605JUTSTEINSTYLEWRITINGGROUP1997650679NICHOL199995102GMARTIN2002876881SROSENMURGY1993468474ASHIMAZU1983213216SEDGREN199410551059EVANSWIETEN1988604607JWILSON2005777781JWILSON200222432246JWOLFE199112421244CSALGADO1996661666ASCHAEFER20045866PRABINSTEIN200413911395AFEENY2002113128DTORRANCE1995503520GGROOTENDORST2000290299PRASHIDI2006425ASTIELL200319391944IPORTNEY2000LFOUNDATIONSCLINICALRESEARCHAPPLICATIONSPRACTICECORRELATIONCUMMINS199722132239RCUMMINS1991960975RTIAINEN200723032308MPEBERDY2003297308MRAINAX2008X249RAINAX2008X249X256RAINAX2008X249XKRAINAX2008X249X256XKitemS0300-9572(08)00514-5S03009572080051451-s2.0-S030095720800514510.1016/j.resuscitation.2008.06.0052711052011-10-06T04:26:24.969863-04:002008-11-012008-11-301-s2.0-S0300957208005145-main.pdfmain.pdfpdftrue466573MAIN81-s2.0-S0300957208005145-main_1.pngmain_1.pngpng124409849656IMAGE-WEB-PDF11-s2.0-S0300957208005145-mmc1.docmmc1mmc1.docdoc20480APPLICATION1-s2.0-S0300957208005145-gr1.jpggr1gr1.jpgjpg115925808604IMAGE-DOWNSAMPLED1-s2.0-S0300957208005145-gr1.smlgr1gr1.smlsml4053163122IMAGE-THUMBNAIL1-s2.0-S0300957208005145-gr1_lrg.jpggr1gr1_lrg.jpgjpg127848735742673IMAGE-HIGH-RES1-s2.0-S0300957208005145-gr2.gifgr2gr2.gifgif10082450573IMAGE-DOWNSAMPLED1-s2.0-S0300957208005145-gr2.smlgr2gr2.smlsml2568164208IMAGE-THUMBNAIL1-s2.0-S0300957208005145-gr2_lrg.gifgr2gr2_lrg.gifgif8496139885073IMAGE-HIGH-RES1-s2.0-S0300957208005145-gr3.gifgr3gr3.gifgif10521486618IMAGE-DOWNSAMPLED1-s2.0-S0300957208005145-gr3.smlgr3gr3.smlsml2461164208IMAGE-THUMBNAIL1-s2.0-S0300957208005145-gr3_lrg.gifgr3gr3_lrg.gifgif8992643005470IMAGE-HIGH-RESRESUS3661S0300-9572(08)00514-510.1016/j.resuscitation.2008.06.005Elsevier Ireland LtdFigure 1Histograms demonstrating the distribution of scores for the discharge and 1-month follow-up measures; Abbreviations: mRS=Modified Rankin Scale, CPC=Cerebral Performance Category, HUI3=Health Utilities Index Mark 3 system.Figure 2Scatter plots comparing measures at discharge and at 1 month; Abbreviations: mRS=Modified Rankin Scale, CPC=Cerebral Performance Category, HUI3=Health Utilities Index Mark 3 system.Figure 3Scatter plots comparing Cerebral Performance Category at discharge to 1-month follow-up measures; Abbreviations: mRS=Modified Rankin Scale, CPC=Cerebral Performance Category, HUI3=Health Utilities Index Mark 3 system.Table 1Demographic dataAge in years (S.D.)56 (18)Male gender, n (%)13 (62)Race, n (%)Caucasian13 (62)African American3 (14)Unknown5 (24)OHCA, n (%)15 (71)Presumed cardiac etiology, n (%)19 (90)Witnessed, n (%)17 (81)Bystander CPR, n (%)11 (52)Rhythm, n (%)VF/VT17 (71)PEA3 (14)Asystole3 (14)Rescue shocks delivered (S.D.)2.38 (1.89)Hypothermia, n (%)9 (43)Median Duration of Coma in days (95% CI)1 (1–2)Median Duration of Intubation in days (95% CI)2.5 (1–4)Median ICU Length of Stay in days (95% CI)5 (4–9)Median Total Length of Stay in days (95% CI)13 (10–22)Abbreviation: S.D.=Standard deviation; OHCA=Out-of-hospital cardiac arrest; CPR=Cardiopulmonary resuscitation; VF/VT=ventricular fibrillation/ventricular tachycardia; PEA=pulseless electrical activity; CI=confidence interval.Table 2Intercorrelations among the measures at discharge and 1 monthDischarge c-CPC1 month i-CPCDischargec-CPC1.00c-mRS0.79*1 monthi-CPC0.72*1.00i-mRS0.47*0.70*i-HUI3−0.41*−0.71*Abbreviations: c-CPC=chart review Cerebral Performance Category; c-mRS=chart review Modified Rankin Scale; i-CPC=Interviewer administered Cerebral Performance Category; i-mRS=Interviewer administered Modified Rankin Scale, i-HUI3=interviewer administered Health Utilities Index Mark 3 system.*p&lt;0.05.☆A Spanish translated version of the summary of this article appears as Appendix in the online version at doi:10.1016/j.resuscitation.2008.06.005.Clinical paperNeurological and functional status following cardiac arrest: Method and tool utilityKetki. D.Rainaa⁎kraina@pitt.eduClifton.CallawaybJon. C.RittenbergerbMargo. B.HolmaaUniversity of Pittsburgh, School of Health and Rehabilitation Sciences, Department of Occupational Therapy, 5012 Forbes Tower, Pittsburgh, PA, 15260, USAbUniversity of Pittsburgh, School of Medicine, Department of Emergency Medicine, 230 McKee Place, Suite 400, Pittsburgh, PA, 15213, USA⁎Corresponding author. Tel.: +1 412 383 6614.SummaryIntroductionAssessing the neurological and disability status of cardiac arrest (CA) survivors is important for evaluating the outcomes of resuscitation interventions. The Cerebral Performance Category (CPC) – the standard outcome measurement after CA – has been criticized for its poorly defined, subjective criteria, lack of information regarding its psychometric properties, and poor relationships with long-term measures of disability and quality of life (QOL). This study examined the relationships among the CPC and measures of global disability and QOL at discharge from the hospital and at 1 month after CA.MethodsTwenty-one CA survivors participated in the study. A medical chart review was conducted at the time of discharge to determine CPC and Modified Rankin Scale (mRS) scores, while 1-month in-person interview was conducted to collect mRS and Health Utilities Index Mark 3 (HUI3) scores. Data collected during the interview were used to determine follow-up CPC scores.ResultsThe strength of relationships among measures at discharge and 1 month ranged between fair to good. An examination of scatter plots revealed substantial variability and a wide distribution of chart review and 1-month mRS and HUI3 scores within each CPC category. CPC scores obtained through chart review were significantly better than the CPC 1-month scores, thus overestimating the participants’ cognitive and disability status 1 month later.ConclusionWhen compared to disability and quality of life measures, it is apparent that the CPC has limited ability to discriminate between mild and moderate brain injury. The validity of using the chart review method for obtaining scores is questionable.Abbreviationsc-CPCchart review Cerebral Performance Categoryc-mRSchart review Modified Rankin Scalei-CPCin-person Cerebral Performance Categoryi-mRSin-person Modified Rankin Scalei-HUIin-person Health Utilities Index Mark 3KeywordsCardiac arrestCardiopulmonary resuscitationDisabilityheart arrestOutcomeQuality of lifeNeurologic dysfunctionIntroductionAssessing the neurological and disability status of survivors of cardiac arrest (CA) is important for evaluating the outcomes of resuscitation interventions. Significant neurological injury is associated with the restoration of pulses after CA.1 Moreover, decrements in neurological status after resuscitation are reported in several studies.2–4 The Cerebral Performance Category (CPC) is the gold standard for assessing neurological recovery after a CA.5,6 Critical recommendations for patient care that may influence both short- and long-term outcomes such as disability and quality of life (QOL) are also based on CPC scores. However, the CPC has been criticized for its poorly defined, subjective criteria, lack of information regarding its psychometric properties, and poor relationships with long-term measures of disability and quality of life.7,8Studies report poor to fair relationships between CPC at hospital discharge and disability and QOL measures 6–24 months after CA.7,9 Little is known regarding the association of the CPC with disability and QOL measures prior to 6 months after the arrest. This knowledge is essential because neurological status may continue to improve for months after CA2 and an accurate assessment of neurological recovery is necessary for decisions regarding placement and support services. This study examined the relationships among the CPC and measures of global disability and QOL at discharge from the hospital and at 1 month after the CA. The 1-month time point was deliberately selected because it was close enough to capture the neurological sequelae of the CA, but far enough so that it allowed the patients to be medically stabilized.Materials and methodsDesignData were collected as part of a prospective longitudinal study of individuals who had survived cardiopulmonary resuscitation (CPR). This study examined relationships among the CPC, the Modified Rankin Scale (mRS), and the Health Utilities Index Mark 3 (HUI3), using a convenience sample of 21 participants.ParticipantsThe study was approved by the Institutional Review Board at the University of Pittsburgh and at Mercy Hospital of Pittsburgh. All patients 18 years or older admitted to University of Pittsburgh Medical Center Presbyterian Hospital or Mercy Hospital, who survived CPR for more than 3 days were eligible for participation. CPR was defined as (1) chest compressions delivered by a health care professional or (2) a rescue shock delivered by any person to terminate pulseless ventricular dysrhythmia. Potential participants or their family members were not approached prior to 3 days because of potential involvement with acute or end-of-life decision-making. In order to maximize recruitment no restrictions on the circumstances of the CPR (in-hospital, out-of-hospital, etc.) were imposed. Patients who sustained a traumatic cardiac arrest (the pathophysiology, epidemiology, and expected outcomes from traumatic CA differs from medical CA)10–12 or whose CA was primarily caused by a cerebrovascular accident were excluded from the study. Informed consent was obtained from patients or their authorized representatives.InstrumentationThe primary measure was the CPC,13–15 a 5-category scale for measuring neurological status after CA. The 5 categories are: CPC 1, conscious and alert with good cerebral performance; CPC 2, conscious and alert with moderate cerebral performance; CPC 3, conscious with severe cerebral disability; CPC 4, comatose or in persistent vegetative state; and CPC 5, dead. To the best of our knowledge, no reliability and limited validity information has been reported for the CPC. The CPC has demonstrated poor concurrent validity with functional status and QOL assessments.7Global disability was measured with the mRS.16–19 The mRS has face similarity with the CPC and can be determined through chart review20 or interview.18 Disability is rated on a 7 point scale ranging from 0 (no symptoms at all) to 6 (death). The mRS has been shown to be a reliable and valid instrument in patients with stroke,16 brain injury,21 and neurosurgical patients with in-hospital CAs.22QOL was measured at 1 month following CA using the HUI3.23,24 It is a 41 item self- or proxy report interviewer-administered instrument. Although, the HUI3 is a QOL measure, it links QOL to disability by assessing 8 attributes of health (vision, hearing, speech, mobility, dexterity, emotion, cognition, and pain). Algorithms are used to convert patient/proxy responses to multi-attribute level scores and an overall QOL score. Scores range from 1 (perfect health/no disability) to 0 (death). A utility score of 1.00 represents perfect health/no disability, scores from 0.99 through 0.89 represent mild disability, from 0.88 through 0.70 moderate disability, and &lt;0.70 severe disability (Furlong &amp; Feeney, personal communication. January 3, 2008). Utility scores less than zero describe a health state worse than death. HUI3 has demonstrated adequate reliability and validity in various populations,25,26 including a cohort of 268 CA survivors.9,27ProceduresMedical chart reviews were conducted at the time of discharge to determine chart-review CPC (c-CPC) and mRS (c-mRS) scores. Investigators (CC, JR) who did not have in-person contact with the participant performed these reviews without knowledge of the in-person assessment. Physician, nursing, and rehabilitation notes were scanned for specific data about residual symptoms and participants’ ability to understand instructions, perform toileting and self-care, transfer, walk, and perform daily activities. When specific data about these activities could not be found or when notes were conflicting, the raters assumed the worst outcome.At the 1-month follow-up, an interviewer (KDR) administered the in-person mRS (i-mRS) and HUI3 (i-HUI3) to the patient or to a proxy if the patient could not communicate. Data collected during the interviews were used to determine in-person CPC (i-CPC) scores.StatisticsDescriptive statistics were generated for all discharge and 1-month follow-up measures. Inter-rater reliabilities were calculated for both medical chart audits and patient interviews. Kendalls tau correlation coefficients were used to explore relationships among measures. The Kendalls tau was selected due to the tied ranks produced when calculating the Spearmans correlation coefficient. Correlations ranging from 0 to 0.25 indicated little or no relationship (poor); those from 0.26 to 0.50 suggested a fair degree of relationship; values of 0.51–0.75 indicated a moderate relationship; and values above 0.76 were considered a good relationship.28 Scatter plots were then generated to examine these relationships for individual participants. Dependent samples t-tests were conducted to compare CPC and mRS scores at discharge and 1-month. Statistical calculations were performed using statistical software packages (Stata 9.0, StataCorp. LP, College Station, Texas, USA; SPSS 14.0, SPSS Inc., Chicago, IL, USA).ResultsPatient populationTable 1 includes demographic and CA data for all 21 participants. Participants were more likely to be male, and to have sustained a witnessed ventricular fibrillation arrest. Notably, two participants were not comatose after the arrest. Only one participant was not intubated after his arrest. Six patients received therapeutic hypothermia. On average, participants were following commands one day after admission and had short ICU stays.Inter-rater reliabilityInter-rater reliabilities were calculated for both medical chart audits and participant interviews. The percentage of agreement for medical chart audits (n=13) between 2 raters for discharge c-CPC scores was 92.31% (kappa=0.87) and for c-mRS scores was 61.54% (kappa=0.51). The percentage of agreement for patient interviews (n=10) between 2 raters for i-CPC scores was 70.0% (kappa=0.60), i-mRS scores was 80% (kappa=0.67), and i-HUI3 scores was 97.3 (kappa=0.96).Descriptive statistics for measuresThe distributions of CPC, mRS, and HUI3 multi-attribute level and QOL utility scores are presented in Figure 1. The mean c-CPC score at discharge was 1.90±1.00. The mean i-CPC score at 1 month had increased to 2.57±0.68 indicating greater neurological impairment and disability. The mean c-mRS score was 2.81±1.63 at discharge and 3.14±1.23 at 1 month indicating an increase in global disability. The mean i-HUI3 multi-attribute utility scores ranged from 0.84 (ambulation) to 0.98 (speech). The mean multi-attribute utility scores were indicative of none to mild disability. However, the mean i-HUI3 QOL score was 0.43±0.45 at 1 month, which is indicative of severe disability.Relationships among c-CPC and c-mRS; and i-CPC, i-mRS and i-HUI3 scoresThe Kendalls tau correlation between the discharge measures (c-CPC and c-mRS) was significant and its strength was good (upper panel of Table 2). At 1 month, correlations among i-CPC, i-mRS and i-HUI3 were significant and moderately strong (lower right panel of Table 2).However, an examination of the scatter plots revealed gross variability of the discharge c-mRS scores for each c-CPC category (Figure 2). For example, of the 10 participants who had c-CPC scores of 1 (good cerebral performance), one had a c-mRS score of 0 (no symptoms at all), 7 had c-mRS scores of 1 (no significant disability), one had a c-mRS score of 3 (moderate disability) and one had a c-mRS score of 4 (moderately severe disability). The variability of the 1-month i-mRS scores for each i-CPC category was even more marked. For example, of the 11 participants who had an i-CPC of 3 (severe cerebral disability), one had an i-mRS score of 2 (slight disability), three had an i-mRS score of 3 (moderate disability), four had an i-mRS score of 4 (moderately severe disability), and three had an i-mRS score of 5 (severe disability).The within category i-CPC scores, when compared to participants’ corresponding i-HUI3 scores, also revealed substantial variation and overlap (Figure 2). For participants rated as 2 (moderate cerebral performance) on the i-CPC, the i-HUI3 scores ranged from 0.25 (severe disability) to 1.00 (no disability). For participants rated as 3 (severe cerebral disability) on the i-CPC, the i-HUI3 scores ranged from −0.23 (state worse than death) to 0.32 (severe disability). Participants scored as 1 (good cerebral performance) and 4 (coma/vegetative state) on the i-CPC had i-HUI3 scores of 1.0 (no disability) and −0.35 (state worse than death), respectively.Relationships among c-CPC and i-CPC, i-mRS, and i-HUI3 scoresKendalls tau correlations between the discharge (c-CPC) and 1-month (i-CPC, i-mRS, i-HUI3) measures are shown in the lower left panel of Table 2. The strength of the correlations was fair to moderate, as well as significant.However, scatter plots revealed a wide distribution of 1-month i-CPC, i-mRS, and i-HUI3 scores for each discharge c-CPC category (Figure 3). For a c-CPC 1 score (good cerebral performance), the i-CPC scores ranged from 1 (good cerebral performance) to 3 (severe cerebral disability); the i-mRS scores ranged from 1 (no significant disability) to 5 (severe disability); and i-HUI3 scores ranged from 0.07 (severe disability) to 1.00 (no disability). Similarly, for c-CPC 2 scores (moderate cerebral performance), the i-CPC scores ranged from 2 (moderate cerebral performance) to 3 (severe cerebral performance); the i-mRS scores ranged from 2 (slight disability) to 5 (severe disability); and i-HUI3 scores ranged from −0.23 (state worse than death) to 1.00 (no disability). The c-CPC 3 scores (severe cerebral disability) corresponded with i-CPC 3 scores, but i-mRS scores ranged from 3 (moderate disability) to 5 (severe disability); and i-HUI3 scores ranged from −0.05 (state worse than death) to 0.77 (moderate disability). The c-CPC 4 score (coma/vegetative state) corresponded with an i-CPC score of 4, i-mRS score of 5 (severe disability), and i-HUI3 score of −0.34 (health state worse than death).DifferencesEven though the discharge and 1-month follow-up CPC and mRS measures were significantly correlated, we chose to examine differences between discharge and 1-month scores because of the substantial variability in the ratings over time. Dependent samples t-tests revealed that i-CPC scores were significantly worse than c-CPC scores (t=−4.64, p&lt;0.001), while i-mRS and c-mRS scores were comparable (t=−1.23, p=0.23).DiscussionThe CPC is the conventional measure used to assess neurological sequelae after CA. The Utstein Style recommends the use of the CPC as an outcome variable.29,30 Critical recommendations for patient care that may influence both short- and long-term outcomes such as disability and QOL are also based on CPC scores.31 However, the CPC has been shown to have a poor to fair correlation with long-term QOL.7 The relationship between CPC scores at discharge and short-term QOL was not known. Hence, the purpose of our study was to examine the relationships among the CPC and measures of global disability and QOL at discharge from the hospital and at 1 month after the CA.While the correlation coefficients between the c-CPC and c-mRS, and i-CPC, i-mRS and i-HUI3 appear to be moderate to good, an examination of the scatter plots revealed substantial variability of c-mRS, i-mRS and i-HUI3 scores within each CPC category. For example, at 1 month, participants rated as having moderate cerebral performance (CPC 2), had i-HUI3 scores ranging from severe disability (0.25) to no disability (1.00). Moreover, we had expected that as participants were rated as having more neurological impairment on the CPC, their corresponding HUI3 scores would have been incrementally partitioned and would not overlap. However, this was not the case. Similarly, in a study by Tiainen et al.,32 while 93% of the participants treated with hypothermia after a CA had achieved “good” outcome (CPC 1 or CPC 2), neuropsychological testing revealed that 34% of the participants had moderate to severe cognitive deficits. Thus, the wide variability and overlap of scores within and between CPC categories suggests that the CPC may be insensitive to differences in impairments and disability among persons with good, moderate, and severe cerebral disability. This may be attributed in part to the criteria for grading each CPC category. For instance, the criteria for a CPC of 2 (moderate cerebral performance) is “Conscious. Sufficient cerebral function for part-time work in sheltered environment or independent activities of daily life (dress, travel by public transportation, food preparation). May have hemiplegia, seizures, ataxia, dysarthria, or permanent memory or mental changes.” These criteria encompass neurological impairment and disability concepts, thus “lumping” together disparate concepts that do not allow for an accurate estimation of participants’ cognitive impairment or level of disability. In contrast, the HUI3 measures 8 distinct attributes of health allowing the participant to determine which attributes are most affected after the CA.The most common method of collecting CPC data in large studies is through chart review.13,14 An estimation of the CA patients’ subsequent quality of life is often made based on chart review of CPC scores.7 However, examining the relationship among c-CPC and i-CPC, i-mRS, and i-HUI3 scores revealed that c-CPC scores are not a good estimate of recovery or QOL 1 month later. The strength of the relationship between discharge CPC and 1-month CPC, mRS, and HUI3 scores ranged from fair to moderate. CPC scores obtained through chart review were significantly better than the CPC 1-month scores, thus overestimating the participants’ cognitive and disability status 1 month later. Our findings are similar to those reported by Hsu et al. (1996), who reported a fair to moderate correlation between CPC at discharge and CPC 12-24 months later (R2=0.32) and CPC at discharge and the Functional Status Questionnaire—a QOL measure (R2=0.13) 12–24 months later. The lack of relevant factual data in the medical chart and subjective CPC criteria that mixes fact and inference may have resulted in a method scoring bias for the hospital discharge CPC. For instance, to determine a score of CPC 2, chart data were clear on level of consciousness, but raters were left to infer whether a patient would only be able to work part-time or carry out daily activities independently. No notes were found in the charts related to travel by public transportation or food preparation, although many mentioned dressing. At the 1-month follow-up, the patient interview allowed exploration of CPC criteria that were unclear (e.g., travel by public transportation, food preparation) thus leading to a more accurate estimation of the participants level of cerebral performance. In addition, when these subjects attempt to return to daily life, they may perceive greater disability resulting from lack of participation in everyday life. Hence, our initial data indicate that the utility of using chart review for rating the CPC at discharge needs to be further validated, especially in light of the overestimation of cerebral function, which in turn can put patients at risk leading to non-referral for rehabilitation services, non-support of disability leaves, and misperceptions of “malingering.”Our study had several strengths. First, we established inter-rater reliability between all our raters, especially between the 2 raters who scored the c-CPC (agreement=92.31%; kappa=0.87). Second, we collected follow-up data at a fixed interval of 1-month post-resuscitation.While the findings from our study seem to appear very promising due to the high-resolution data collected for each subject, its generalizability may be limited by a small sample size (n=21). An additional limitation may be selection bias. A large proportion of subjects with CPC 1 and CPC 2 scores reflect the fact that subjects were recruited after having survived for at least 72h. The most devastated survivors of CPR often have withdrawal of care near that time, and would not be included in this study. This distribution of CPC categories in our study is representative of most series of CPR survivors in North America,9,33 including in-hospital CPR.34 However, we would anticipate that this bias would over-estimate the return to normal function after CA. Thus, the persistent impairments observed in this study, may actually be worse for many patients.ConclusionAlthough, considered the gold standard for evaluating outcomes in persons who have had a CA, the CPC has several limitations. When compared to disability and QOL measures such as the mRS and the HUI3, the CPC may have limited ability to discriminate between mild and moderate brain injury. The validity of using the chart review method for obtaining scores also needs to be studied further. The findings from this study are limited due to a small sample size and a potential selection bias towards individuals with good post-CA outcomes. Further research should better describe the time-course of recovery after a CA using multiple measures of neurological and functional recovery at multiple time points.Conflict of interestNo potential conflict of interest has occurred since this work was initiated. Dr. Raina, Callaway, and Holm received support from the NHLBI Resuscitation Outcomes Consortium (5U01 HL077871).Dr. Rittenberger is supported by the National Center for Research Resources (NCRR), a component of the National Institutes of Health (NIH), and NIH Roadmap for Medical Research (K12 RR024154). Dr. Rittenberger is also supported by an unrestricted grant from the National Association of EMS Physicians/Zoll EMS Resuscitation Research Fellowship.AcknowledgmentsThis manuscript, including related data, figures, and tables has not been previously published and the manuscript is not under consideration elsewhere.Appendix ASupplementary dataReferences1S.LaverC.FarrowD.TurnerJ.NolanMode of death after admission to an intensive care unit following cardiac arrestIntensive Care Med302004212621282R.O.RoineS.KajasteM.KasteNeuropsychological sequelae of cardiac arrestJAMA26919932372423A.P.van AlemR.de VosB.SchmandR.W.KosterCognitive impairments in survivors of out-of-hospital cardiac arrestAm Heart J14820044164214P.R.YarnellNeurologic outcome of prolonged come survivors of out-of-hospital cardiac arrestStroke719762792825Brain Resuscitation Clinical Trial I Study Group (BRCT-1), Randomized clinical study of thiopental loading in comatose survivors of cardiac arrest. N Engl J Med 1986; 314: pp. 397–403.6B.JennettM.BondAssessment of outcome after severe brain damageLancet119754804847J.W.Y.HsuC.D.MadsenM.L.CallahamQuality-of-life and formal functional testing of survivors of out-of-hospital cardiac arrest correlates poorly with traditional neurologic outcomes scalesAnn Emerg Med2819965976058Utstein Style Writing GroupRecommended guidelines for reviewing, reporting, and conducting research on in-hospital resuscitation: the in-hospital “Utstein style”Ann Emerg Med2919976506799G.NicholI.G.StiellP.HebertG.A.WellsK.VandemheenA.LaupacisWhat is the quality of life for survivors of cardiac arrest? A prospective studyAcad Emerg Med619999510210S.K.MartinC.H.ShatneyJ.P.SherckBlunt trauma patients with prehospital pulseless electrical activity (PEA): poor ending assuredJ Trauma53200287688111A.S.RosenmurgyP.A.NorrisS.M.OlsonJ.M.HurstM.H.AlbrinkPrehospital traumatic cardiac arrest: the cost of futilityJ Trauma35199346847412S.ShimazuC.H.ShatneyOutcomes of trauma patients with no vital signs on hospital admissionJ Trauma23198321321613Brain Resuscitation Clinical Trial I Study Group (BRCT-I). Randomized clinical study of thiopental loading in comatose survivors of cardiac arrest. N Engl J Med 1986; 314: p. 397–403.14Brain Resuscitation Clinical Trial II Study Group (BRCT-II). A randomized clinical trial of calcium entry blocker administration to comatose survivors of cardiac arrest: design, methods and patient characteristics. Control Clin Trials 1992; 12: p. 525–45.15E.EdgrenU.HedstrandS.KelseyK.Sutton-TyrrellP.SafarBRCT I Study GroupAssessment of neurological prognosis in comatose survivors of cardiac arrrestLancet34319941055105916J.C.Van SwietenP.J.KoudstaalM.C.VisserH.J.A.SchoutenJ.Van GijnInterobserver agreement for the assessment of handicap in stroke patientsStroke19198860460717J.T.D.WilsonA.HareendranA.HendryJ.PotterI.BoneK.W.MuirReliability of the Modified Rankin Scale across multiple raters: benefits of a structured interviewStroke36200577778118J.T.L.WilsonA.HareendranM.GrantImproving the assessment of outcomes in stroke: use of a structured interview to assign grades on the Modified Rankin ScaleStroke3320022243224619C.D.A.WolfeN.A.TaubE.J.WoodrowP.G.J.BurneyAssessment of scales of disability and handicap for stroke patientsStroke2219911242124420A.V.SalgadoJ.M.FerroA.Gouveia OliveiraLong-term prognosis of first-ever lacunar strokes. A hospital-based studyStroke27199666166621P.W.SchaeferT.A.G.M.HuismanA.G.SorensenR.G.GonzalezL.H.SchwammDiffusion-weighted MR imaging in closed head injury: high correlation with initial Glasgow Coma Scale score and score on Modified Rankin Scale at dischargeRadiology2332004586622A.A.RabinsteinR.L.McClellandE.F.WijdicksE.M.MannoJ.L.AtkinsonCardiopulmonary resuscitation in critically ill neurologic-neurosurgical patientsMayo Clin Proc7920041391139523D.FeenyW.FurlongG.W.TorranceMultiattribute and single-attribute utility functions for the health utilities index mark 3 systemMed Care40200211312824G.W.TorranceW.FurlongD.FeenyM.BoyleMulti-attribute preference functions. Health Utilities IndexPharmacoeconomics7199550352025P.GrootendorstD.FeenyW.FurlongHealth Utilities Index Mark 3: evidence of construct validity for stroke and arthritis in a population health surveyMed Care38200029029926A.A.RashidiA.H.AnisC.A.MarraDo visual analogue scale (VAS) derived standard gamble (SG) utilities agree with Health Utilities Index utilities? A comparison of patient and community preferences for health status in rheumatoid arthritis patientsHealth Qual Life Outcomes20200642527I.G.StiellG.NicholG.A.WellsHealth-related quality of life is better for cardiac arrest survivors who received citizen cardiopulmonary resuscitationCirculation10820031939194428L.G.PortneyM.P.WatkinsCorrelationFoundations of clinical research: Applications to practice2000Prentice Hall HealthUpper Saddle River, New Jerseyp. 49429R.O.CumminsD.ChamberlainM.F.HazinskiRecommended guidelines for reviewing, reporting, and conducting research on in-hospital resuscitation: the in-hospital ‘Utstein Style’: a statement for healthcare professionals from the American Heart Association, the European Resuscitation Council, the Heart and Stroke Foundation of Canada, the Australian Resuscitation Council, and the Resuscitation Councils of Southern AfricaCirculation9519972213223930R.O.CumminsD.A.ChamberlainN.S.AbramsonRecommended guidelines for uniform reporting of data from out-of-hospital cardiac arrest: the Utstein Style. A statement for health professionals from a task force of the American Heart Association, the European Resuscitation Council, the Heart and Stroke Foundation of Canada, and the Australian Resuscitation CouncilCirculation84199196097531Emergency Cardiac Care Committee and Subcommittees and American Heart Association, Guidelines for cardiopulmonary resuscitation and emergency care. III. Adult advanced cardiac life support. JAMA 1992. 268: pp. 2199–241.32M.TiainenE.PoutiainenT.KovolaO.TakkunenO.HappolaR.O.RoineCognitive and neurophysiological outcome of cardiac arrest survivors treated with therapeutic hypothermiaStroke3820072303230833Stiell IG, Nesbitt LP, Nichol G, et al. Comparison of the Cerebral Performance Category Score and the Health Utilities Index for survivors of cardiac arrest. Ann Emerg Med 2008; doi:10.1016/j.physletb.2003.10.071.34M.A.PeberdyW.KayeJ.P.OrnatoCardiopulmonary resuscitation of adults in the hospital: a report of 14720 cardiac arrests from the National Registry of Cardiopulmonary ResuscitationResuscitation582003297308",
            "TITLE": "Neurological and functional status following cardiac arrest: Method and tool utility "
        },
        "32": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "33": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "34": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "35": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "36": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "37": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "38": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "39": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "40": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "41": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "42": {
            "DESCRIPTION": "AbstractBackgroundThere is little evidence from clinical trials that the use of adrenaline (epinephrine) in treating cardiac arrest improves survival, despite adrenaline being considered standard of care for many decades. The aim of our study was to determine the effect of adrenaline on patient survival to hospital discharge in out of hospital cardiac arrest.MethodsWe conducted a double blind randomised placebo-controlled trial of adrenaline in out-of-hospital cardiac arrest. Identical study vials containing either adrenaline 1:1000 or placebo (sodium chloride 0.9%) were prepared. Patients were randomly allocated to receive 1ml aliquots of the trial drug according to current advanced life support guidelines. Outcomes assessed included survival to hospital discharge (primary outcome), pre-hospital return of spontaneous circulation (ROSC) and neurological outcome (Cerebral Performance Category Score – CPC).ResultsA total of 4103 cardiac arrests were screened during the study period of which 601 underwent randomisation. Documentation was available for a total of 534 patients: 262 in the placebo group and 272 in the adrenaline group. Groups were well matched for baseline characteristics including age, gender and receiving bystander CPR. ROSC occurred in 22 (8.4%) of patients receiving placebo and 64 (23.5%) who received adrenaline (OR=3.4; 95% CI 2.0–5.6). Survival to hospital discharge occurred in 5 (1.9%) and 11 (4.0%) patients receiving placebo or adrenaline respectively (OR=2.2; 95% CI 0.7–6.3). All but two patients (both in the adrenaline group) had a CPC score of 1–2.ConclusionPatients receiving adrenaline during cardiac arrest had no statistically significant improvement in the primary outcome of survival to hospital discharge although there was a significantly improved likelihood of achieving ROSC.",
            "FULL_TEXT": "serialJL27110529121029189629189829189931ResuscitationRESUSCITATION2011-07-022014-10-01T15:05:321-s2.0-S0300957211004059S0300-9572(11)00405-9S030095721100405910.1016/j.resuscitation.2011.06.029S300S300.3FULL-TEXT1-s2.0-S0300957211X000842014-10-02T15:25:01.58705-04:0000201109012011093020112011-07-02T00:00:00Zarticleinfo articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright crossmark dateloaded dateloadedtxt datesearch datesort dateupdated dco docsubtype doctype doi eid ewtransactionid hubeid indexeddate issfirst issn issnnorm issuelist itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pglast pii piinorm pubdateend pubdatestart pubdatetxt pubyr sectiontitle sortorder srctitle srctitlenorm srctype ssids alllist content subj subheadings tomb volfirst volissue volumelist webpdf webpdfpagecount yearnav figure table e-component body acknowledge affil appendices articletitle auth authfirstini authfull authkeywords authlast grantnumber grantsponsor primabst pubtype ref0300-957203009572false828299Volume 82, Issue 9101138114311381143201109September 20112011-09-012011-09-302011Clinical PapersarticleflaCopyright © 2011 Elsevier Ireland Ltd. Published by Elsevier Ireland Ltd. All rights reserved.EFFECTADRENALINESURVIVALINOUTOFHOSPITALCARDIACARRESTARANDOMISEDDOUBLEBLINDPLACEBOCONTROLLEDTRIALJACOBSI1Introduction2Methods2.1Study patients and setting2.2Study design2.3Study outcomes2.4Study approvals2.5Study procedures2.6Data collection2.7Statistical analysis3Results4Discussion5ConclusionConflicts of interestAcknowledgementsAppendix ASupplementary dataReferencesNICHOL200814231431GORNATO201018761879JCRILE1906713725GDEAKIN2010e93e174COTTO1984840843CGAZMURI2007400411RHERLITZ1995195201JOLASVEENGEN200922222229TONG2007635642MVANDYCKE2000161166CRISTAGNO200721452149GTANG199530893093WAUSTRALIANBUREAUOFSTATISTICS200932350POPULATIONBYAGESEXREGIONSAUSTRALIA2009AUSTRALIANRESUSCITATIONCOUNCIL2011ADVANCEDLIFESUPPORTGUIDELINES199112251231JACOBS2004233249IHOLMBERG20023745MBROWN199210511055CGUEUGNIAUD199815951601PSTIELL199210451050INOLAN2003231235JNOLAN2008350379JWEISFELDT200230353038MJACOBSX2011X1138JACOBSX2011X1138X1143JACOBSX2011X1138XIJACOBSX2011X1138X1143XIitemS0300-9572(11)00405-9S03009572110040591-s2.0-S030095721100405910.1016/j.resuscitation.2011.06.0292711052014-10-02T15:25:01.58705-04:002011-09-012011-09-301-s2.0-S0300957211004059-main.pdfmain.pdfpdftrue252488MAIN61-s2.0-S0300957211004059-main_1.pngmain_1.pngpng128531849656IMAGE-WEB-PDF11-s2.0-S0300957211004059-gr1_lrg.jpggr1gr1_lrg.jpgjpg48451032562672IMAGE-HIGH-RES1-s2.0-S0300957211004059-gr1.jpggr1gr1.jpgjpg54589735603IMAGE-DOWNSAMPLED1-s2.0-S0300957211004059-gr1.smlgr1gr1.smlsml3301163134IMAGE-THUMBNAIL1-s2.0-S0300957211004059-mmc1.docmmc1mmc1.docdoc28672APPLICATIONRESUS4825S0300-9572(11)00405-910.1016/j.resuscitation.2011.06.029Elsevier Ireland LtdFig. 1Study profile.Table 1Demographic and patient characteristics by treatment arm.CharacteristicPlacebo (n=262)Adrenaline (n=272)p-ValueAge in years: mean (SD)64.9 (17.4)64.3 (17.5)0.69Male, n (%)196 (74.8)193 (71.0)0.33Location of arrest: n (%)Home181 (69.1)204 (75.0)Public place69 (26.3)55 (20.2)0.25Other12 (4.6)13 (4.8)Cardiac aetiology: n (%)242 (92.4)246 (90.4)0.43Cardiac arrest witnessed: n (%)Bystander138 (52.7)120 (44.1)0.05Paramedic14 (5.3)26 (9.6)0.06Bystander CPR, n (%)129 (49.2)144 (52.9)0.39Initial cardiac arrest rhythm: n (%)VF/VT126 (48.1)119 (43.8)PEA70 (26.7)91 (33.5)0.24Asystole66 (25.2)62 (22.8)Ambulance response interval (min): mean (SD)10.2 (7.3)10.1 (5.5)0.76Airway management: n (%)Tracheal intubation198 (75.6)192 (70.6)0.19Laryngeal mask airway61 (23.3)66 (24.3)0.79Volume of trial drug administered (ml): median (IQR)5.0 (3.0–8.0)5.0 (3.0–7.0)0.13Volume of IV fluids administered (ml): median (IQR)500 (237–700)500 (200–700)0.28Transported to hospital: n (%)215 (82.1)241 (88.6)0.03Table 2Outcomes for patients receiving placebo versus adrenaline.OutcomePlacebo (n=262), n (%)Adrenaline (n=272), n (%)OR (95% CI)p-ValueROSC achieved pre-hospital22 (8.4%)64 (23.5%)3.4 (2.0–5.6)&lt;0.001Admitted to hospital34 (13.0%)69 (25.4%)2.3 (1.4–3.6)&lt;0.001Survived to hospital discharge5 (1.9%)11 (4.0%)2.2 (0.7–6.3)0.15CPC 1 or 25 (100%)9 (81.8%)n/a0.31Table 3Patient outcomes for adrenaline versus placebo by shockable and non-shockable initial cardiac arrest rhythm.Shockable (n=245)Non-shockable (n=289)PlaceboAdrenalineOR (95% CI)p-ValuePlaceboAdrenalineOR (95% CI)p-ValueROSC achieved pre-hospital17 (13.5%)32 (26.9%)2.4 (1.2–4.5)p=0.0095 (3.7%)32 (20.9%)6.9 (2.6–18.4)p&lt;0.001Admitted to hospital19 (15.1%)33 (27.7%)2.2 (1.2–4.1)p=0.0115 (11%)36 (23.5%)2.5 (1.3–4.8)p=0.005Survived to hospital discharge5 (4.0%)9 (7.6%)2.0 (0.6–6.0)p=0.230 (0%)2 (1.3%)n/a☆A Spanish translated version of the abstract of this article appears as Appendix in the final online version at doi:10.1016/j.resuscitation.2011.06.029.Clinical paperEffect of adrenaline on survival in out-of-hospital cardiac arrest: A randomised double-blind placebo-controlled trialIan G.Jacobsac⁎ian.jacobs@uwa.edu.auJudith C.FinnacGeorge A.JelinekbHarry F.OxercPeter L.ThompsondeaDiscipline of Emergency Medicine (M516), University of Western Australia, 35 Stirling Highway, Crawley, 6009 Western Australia, AustraliabDepartment of Medicine, University of Melbourne (St Vincents Hospital), Victoria Parade, Fitzroy, 3065 Melbourne, AustraliacSt John Ambulance (Western Australia), PO Box 183, Belmont 6984, Western Australia, AustraliadSchool of Medicine and Population Health, University of Western Australia, Western Australia, AustraliaeSir Charles Gairdner Hospital, Hospital Avenue, Nedlands, 6009 Western Australia, Australia⁎Corresponding author at: Discipline of Emergency Medicine (M516), University of Western Australia, 35 Stirling Hwy, Crawley, 6009 Western Australia, Australia. Tel.: +61 418 916 261.AbstractBackgroundThere is little evidence from clinical trials that the use of adrenaline (epinephrine) in treating cardiac arrest improves survival, despite adrenaline being considered standard of care for many decades. The aim of our study was to determine the effect of adrenaline on patient survival to hospital discharge in out of hospital cardiac arrest.MethodsWe conducted a double blind randomised placebo-controlled trial of adrenaline in out-of-hospital cardiac arrest. Identical study vials containing either adrenaline 1:1000 or placebo (sodium chloride 0.9%) were prepared. Patients were randomly allocated to receive 1ml aliquots of the trial drug according to current advanced life support guidelines. Outcomes assessed included survival to hospital discharge (primary outcome), pre-hospital return of spontaneous circulation (ROSC) and neurological outcome (Cerebral Performance Category Score – CPC).ResultsA total of 4103 cardiac arrests were screened during the study period of which 601 underwent randomisation. Documentation was available for a total of 534 patients: 262 in the placebo group and 272 in the adrenaline group. Groups were well matched for baseline characteristics including age, gender and receiving bystander CPR. ROSC occurred in 22 (8.4%) of patients receiving placebo and 64 (23.5%) who received adrenaline (OR=3.4; 95% CI 2.0–5.6). Survival to hospital discharge occurred in 5 (1.9%) and 11 (4.0%) patients receiving placebo or adrenaline respectively (OR=2.2; 95% CI 0.7–6.3). All but two patients (both in the adrenaline group) had a CPC score of 1–2.ConclusionPatients receiving adrenaline during cardiac arrest had no statistically significant improvement in the primary outcome of survival to hospital discharge although there was a significantly improved likelihood of achieving ROSC.KeywordsAdrenalineOut of hospital cardiac arrestRandomised controlled trialSurvivalAmbulance1IntroductionCardiac arrest occurring out of hospital is a significant public health issue with an estimated incidence in the United States of 95.7 per 100,000 person years.1,2 The overall case fatality varies across different emergency medical services, but is mostly in excess of 90% and has improved little over the last three decades.2 The routine use of adrenaline (epinephrine) in treating cardiac arrest has been recommended for over half a century, being first described in 1906.3 The International Liaison Committee on Resuscitation (ILCOR) include adrenaline in their advanced life support (ALS) resuscitation guidelines, despite there being no randomised placebo-controlled trials in humans evaluating its efficacy in cardiac arrest.4 In 2010 ILCOR identified the need for randomised clinical trials of vasopressor drugs in the treatment of cardiac arrest.4Animal studies have shown that adrenaline improves coronary and cerebral perfusion.5 The survival outcomes in human studies (non randomised and observational) have been equivocal.6–9 A meta-analysis of high dose versus standard dose adrenaline did not include a comparison with no adrenaline and showed some benefit of high dose adrenaline on return of spontaneous circulation (ROSC) but not survival to hospital discharge.10 In contrast, there has been some concern regarding the potential harmful effects of adrenaline on post cardiac arrest myocardial function and cerebral microcirculation.11,12Despite adrenaline being universally considered “standard of care” in the treatment of cardiac arrest there has never been a randomised placebo-controlled trial to establish its efficacy. This study, the first randomised placebo-controlled clinical trial of adrenaline in cardiac arrest, was undertaken to address this knowledge deficit.2Methods2.1Study patients and settingThe study was undertaken in Western Australia (WA), an area covering 2.5millionkm2 with a population of 1.96million. Approximately 12% of the population are aged over 64 years and 73% of the population reside in the capital city of Perth.13 WA is served by a single emergency ambulance service provided under government contract by St John Ambulance Western Australia (SJA-WA). All calls for ambulances throughout WA are received centrally and ambulances dispatched by the ambulance service communication centre located in Perth. All ambulances in Perth and larger regional centres in WA are staffed by career paramedics where their scope of clinical care is governed by specific SJA-WA clinical practice guidelines. The management of cardiac arrest is based on the recommendations of the Australian Resuscitation Council (ARC).14 During the study period this included defibrillation with a manual defibrillator and securing the airway with either an tracheal tube or laryngeal mask airway, however no drugs were administered. This long standing policy on no drug administration had been adopted by SJA-WA in recognition of the lack of any evidence for improved survival and the potential to adversely affect other resuscitation interventions, in particular uninterrupted chest compressions. The policy enabled the introduction of this single stand-alone drug intervention (adrenaline versus placebo) in the context of a randomised controlled trial.2.2Study designWe conducted a randomised double blind placebo-controlled trial (RCT) in out-of-hospital cardiac arrest patients attended by SJA-WA paramedics. Patients in cardiac arrest were randomised to receive either intravenous preparations of adrenaline 1:1000 or placebo (sodium chloride 0.9%).2.3Study outcomesThe primary endpoint was survival to hospital discharge with secondary endpoints of pre-hospital return of spontaneous circulation (ROSC) (defined as a period of sustained ROSC in the field for greater 30s) and Cerebral Performance Category (CPC) at hospital discharge. CPC scores are defined as: I – normal function, II – mild to moderate disability, III – severe disability, IV – vegetative state, and V – dead.15,162.4Study approvalsThe study was approved by the Human Research Ethics Committee of the University of Western Australia (No. RA/4/1/0524) and waiver of consent was granted. The study was registered with the Australian and New Zealand Clinical Trials Register (ACTRN12605000062628).2.5Study proceduresAll out-of-hospital cardiac arrests attended by SJA-WA paramedics between 11th August 2006 and 30th November 2009 were screened for entry into the trial. Patients suffering a cardiac arrest from any cause, aged 18 years or older with resuscitation commenced by paramedics were eligible for entry. Resuscitation was undertaken in accordance with existing SJA-WA guidelines which were consistent with the recommendations of the ARC, namely that 1ml of adrenaline 1:1000 (i.e. 1mg) be administered every 3min.14 Randomisation occurred at the time that it became evident that the administration of IV adrenaline was indicated, and was actioned by selection of the study drug ampoule. As per the resuscitation protocol at the time this occurred after the third unsuccessful shock or after the establishment of IV access in the case of non-shockable cardiac arrest rhythms. As such, those who responded early to defibrillation were not randomised.Study drugs were commercially prepared in identical 10ml vials with tamperproof seals distinguishable only by a specific randomisation number. The drugs were prepared independent of the investigators and numbered according to a computer generated randomisation schedule. The randomised study drugs where then centrally issued to paramedic crews using the same distribution process as for other drugs used within the ambulance service.Each ambulance carried two 10ml vials of the study drug and these were replaced from central stores as required. In both treatment arms aliquots of 1ml of the study drug (1mg adrenaline or 1ml normal saline) were administered in conjunction with a free flowing intravenous infusion or 30ml flush of normal saline. The study drug was administered as clinically indicated with a maximum dose of 10ml (10mg adrenaline or 10ml normal saline). No other resuscitation drugs were administered pre-hospital during the trial and tracheal administration of drugs was not permitted. SJA-WA clinical protocol allowed for resuscitation efforts to be terminated in the field providing the patient remained in asystole after a minimum of 20min of maximal resuscitation efforts. Where patients were subsequently transported to hospital the treating ED clinicians were unaware of drug assignment and managed the patient as per their usual clinical practice.Prior to the commencement of the trial each paramedic completed training relevant to the study, as part of their routine SJA-WA two day continuing education program. Specifically this training included, pharmacology of adrenaline, familiarisation with the trial protocol, further practice in intravenous cannulation and cardiac arrest simulation exercises. Testing was undertaken at the completion of the training sessions to ensure the prerequisite resuscitation competency standard had been achieved. This training was provided to all paramedics regardless of their intention to participate in the study.2.6Data collectionDemographic and clinical information for all cardiac arrest patients attended by SJA-WA is manually recorded on a patient care record (PCR) by the paramedic at the completion of each event. The PCR is clinically reviewed and data manually entered into the SPSS statistical package. Each record is then subsequently linked to data received via the ambulance service computer aided dispatch (CAD) system. Together these data form the WA Ambulance Service Cardiac Arrest Registry extending from January 1996 onwards. The relevant information for each case is extracted from the state based Emergency, Hospital Morbidity and Mortality data systems to determine outcome. CPC scores are derived from medical chart review for patients surviving to hospital discharge, with the chart reviewer blinded to the study group allocation. Data elements and definitions were consistent with the Utstein definitions for reporting out of hospital cardiac arrest.16 For patients entered into the trial an additional single page case report form was used to collect data not routinely collected as part of the PCR, including randomisation number, total dose of adrenaline administered, whether intravenous access was achieved and total volume of intravenous fluids infused.2.7Statistical analysisThe sample size required for the study was 2213 patients per group. This was derived on a baseline survival to hospital discharge of 5% with an absolute improvement in survival of 2%, alpha 0.05 (two tailed) and power of 80%. A total patient enrolment of 5000 was planned to account for losses to follow-up. Recruitment of the required sample was considered feasible as agreement had been reached with a number of other Australian and New Zealand ambulance services to participate in this trial. Unfortunately these ambulance services were subsequently unable to participate, resulting in this study becoming a single centre trial in WA.Patient and study characteristics were described using proportions and means, with differences assessed using Pearsons chi-square and t-test (or Mann–Whitney) for categorical and continuous data respectively. Ambulance time intervals were described using means, medians and interquartile ranges (IQR). Odds ratios (OR) and 95% confidence intervals were derived for primary and secondary outcomes. Logistic regression was used to adjust for potential confounders on the treatment effect of the study drug. It was planned ‘a priori’ to conduct subgroup analysis of primary and secondary outcomes by shockable versus non-shockable initial cardiac arrest rhythm. Analysis was performed on an intention to treat basis and per protocol basis using SPSS statistical software version 17. All statistical tests were two sided with a significance level of 0.05.3ResultsA total of 4103 out of hospital cardiac arrests were attended by the Ambulance Service in Perth during the study period. Only 2 cases recruited outside Perth and subsequently excluded as randomisation number lost. Of these 3502 were excluded from the study, including 2513 because resuscitation efforts were not commenced by paramedics as death had clearly been established. Of the 601 patients randomised, 67 were unable to be analysed due to randomisation number not being recorded, resulting in 262 and 272 in the placebo and adrenaline groups respectively (Fig. 1).Overall mean age was 65 years and 73% were males. Most (&gt;90%) of the arrests were deemed to be of cardiac aetiology, the initial cardiac arrest recorded by the paramedics was VF/VT in 46% of cases and 51% received bystander CPR. Patient and arrest characteristics were evenly distributed between placebo and adrenaline groups with the exception of more patients resuscitated to hospital in the adrenaline group (Table 1).For patients administered adrenaline the likelihood of achieving ROSC pre-hospital was 3.4 times greater than for those receiving placebo (23.5% versus 8.4%; OR 3.4; 95% CI 2.0–5.6). (Table 2) Adrenaline was also associated with a significant increase in the proportion of patients admitted from the ED to hospital (25.4% versus 13.0%; OR 2.3; 95% CI 1.4–3.6). While more than twice the number of patients who received adrenaline survived to hospital discharge, this failed to reach statistical significance (4.0% versus 1.9%; OR 2.2; 95% CI 0.7–6.3). Good neurological outcome (CPC 1 or 2) was achieved in 14 out of the 16 survivors. The two unfavourable neurological outcomes (one CPC=3 and one CPC=4) occurred in the adrenaline group. The treatment effect of adrenaline on pre-hospital ROSC was more marked in non-shockable rhythms (OR 6.9; 95% CI 2.6–18.4) than shockable rhythms (OR 2.4; 95% CI 1.2–4.5), but in neither sub-group was there a significant effect on survival to hospital discharge (Table 3). Findings were essentially unchanged where a ‘per protocol’ analysis was undertaken for the 520 patients (n=256 placebo versus n=264 adrenaline) who actually received the study drug.Logistic regression modelling was undertaken to control for the effect of potential confounders on the relationship between study drug and patient outcome. The following factors were entered (concurrently) into the model based on univariate analysis and clinical rationale: patient age (in years), male gender, bystander witnessed, initial rhythm shockable, response interval (in minutes) and study drug. There was little change in the effect of adrenaline on ROSC (OR 3.5; 95% CI 2.1–6.0) or survival to hospital discharge (OR 2.1; 95% CI 0.7–6.3) in the fully adjusted models. The presence of an initial shockable rhythm was the only other factor associated with the likelihood of pre-hospital ROSC in the adjusted model (OR 1.9; 95% CI 1.1–3.1). Similarly an initial shockable rhythm (OR 9.5; 95% CI 2.0–45.3) was also associated with improved survival to hospital discharge, together with younger age (OR 0.96; 95% CI 0.93–0.99).4DiscussionThis is the first randomised placebo-controlled trial of adrenaline in cardiac arrest. Our study demonstrated that adrenaline resulted in a statistically significant increase in ROSC (OR 3.4; 95% CI 2.0–5.6) but not in the primary outcome of survival to hospital discharge (OR 2.2; 95% CI 0.7–6.3). However, the only two survivors with a poor neurological outcome were in the adrenaline group. For both shockable and non-shockable initial cardiac arrest rhythms we observed significantly better outcomes in terms of ROSC and hospital admission with the use of adrenaline.These findings are consistent with other observational studies and non-randomised trials, but there are no randomised trials in humans for direct comparison. In a RCT of intravenous drug administration versus no such intervention during cardiac arrest, Olasveengen et al. reported a doubling in the proportion of patients achieving ROSC (OR 1.99; 95% CI 1.48–2.67) and a non-significant increase in the proportion surviving to hospital discharge (OR 1.16; 95% CI 0.74–1.82).8 This study however is fundamentally different to ours in that the intervention under investigation was the establishment of intravenous access by paramedics and by default administration of drugs during resuscitation. In their study, for those randomised to intravenous access, 79% received adrenaline, 46% atropine and 17% amiodarone. From the data provided it was not possible to determine the clinical effects of these drugs, either individually or in combination, on the reported outcomes. Furthermore as the intervention could not be blinded, the potential for paramedics to respond differently, particularly knowing patients randomised to no intravenous access group would have drug therapy withheld, may have introduced a bias. While the investigators identified no difference in a number of CPR quality measures across both study arms in the 75% of events assessed, the potential bias inherent with non-blinding cannot be ruled out. What this study demonstrates is that the administration of resuscitation drugs during out of hospital cardiac arrest is associated with improvements in short term survival.The findings of several non-randomised clinical trials designed to evaluate the efficacy of adrenaline in cardiac arrest have been equivocal.7,9 In a before and after evaluation of the introduction of adrenaline in the management of out of hospital cardiac arrest in Singapore, no improvement in the proportion of patients achieving ROSC was observed (OR 0.9; 95% CI 0.6–1.2). There was however a 70% (albeit non significant) improvement in those surviving to hospital discharge (OR 1.7; 95% CI 0.6–4.5)9. In this study only 40% of patients received adrenaline during the adrenaline phase and paramedics were only authorised to administer a single 1mg dose of adrenaline. This dose is much less than the resuscitation guideline recommendations of adrenaline 1mg given every 3–5min.14 Other observational studies have failed to demonstrate improved short or long term benefits of adrenaline in cardiac arrest.7,17The only other randomised trials of adrenaline in cardiac arrest have compared high dose versus standard dose of adrenaline, without reference to placebo or non-administration of adrenaline.18–20 Without exception all these trials demonstrated the superiority of high dose adrenaline in achieving ROSC, however they also failed to demonstrate better outcomes in survival to hospital discharge. In a subsequent meta-analysis of high versus low dose adrenaline in cardiac arrest the pooled odds ratio for ROSC and survival to hospital discharge was 1.14 (95% CI 1.12–1.27) and 0.53 (95% CI 0.53–1.03) respectively, the latter even suggesting the possibility of adrenaline adversely impacting on survival.10All the studies published to date have employed less robust study designs, used adrenaline doses much lower than recommended for cardiac arrest or compared larger doses of adrenaline against unproven standard dose adrenaline regimes. Accordingly these studies failed to address the fundamental question of the efficacy of adrenaline in treating cardiac arrest. Our study clearly demonstrates the superiority of adrenaline over placebo in achieving ROSC. While not the primary outcome of our study, ROSC is an increasingly important clinical endpoint as the influence of post resuscitation care interventions (i.e.: therapeutic hypothermia, managing underlying cause, organ perfusion and oxygenation) on survival to hospital discharge are recognised.21,22 Our study demonstrated a doubling of survival to hospital discharge that did not reach statistical significance possibly because the study was underpowered for the primary endpoint.While this was a double blind randomised placebo-controlled trial there were a number of limitations. Firstly we were unable to achieve full patient recruitment as planned. This study was designed as a multicentre trial involving five ambulance services in Australia and New Zealand and was accordingly powered to detect clinically important treatment effects. Despite having obtained approvals for the study from Institutional Ethics Committees, Crown Law and Guardianship Boards, the concerns of being involved in a trial in which the unproven “standard of care” was being withheld prevented four of the five ambulance services from participating. In addition adverse press reports questioning the ethics of conducting this trial, which subsequently led to the involvement of politicians, further heightened these concerns. Despite the clearly demonstrated existence of clinical equipoise for adrenaline in cardiac arrest it remained impossible to change the decision not to participate. As a single centre study with approximately 500 out of hospital cardiac arrests in which resuscitation is commenced per year, it would not have been possible to reach the required sample size. In addition it was not possible to continue as the study drugs reached their expiry date and no additional funding was available. The failure to achieve an adequate sample size left the trial underpowered to detect significant effects on survival to hospital discharge.Second we were unable to assess the influence of CPR quality or the timing of adrenaline administration during resuscitation on our findings. However we considered this trial needed to be pragmatic in having few exclusion criteria, recognising that the timing of drug administration will vary depending on the successful establishment of intravenous access and variations in the resuscitation processes of care including CPR quality. This, in essence reflects current clinical practice. As blinding was well preserved in this study we consider the likelihood of these factors being differentially distributed between the two study arms to be small.Finally, participation in the study by the SJA-WA paramedics was voluntary, hence only 40% of eligible patients were recruited. We are unable to exclude the potential for selection bias, however trial patients were well matched on baseline characteristics and there is no reason to suggest that paramedics who participated in the trial were more likely to selectively enroll patients into the trial.This study is unique in that it is the first randomised double blind placebo-controlled trial of adrenaline in cardiac arrest. To date the evidence base underpinning this “standard of care” intervention has been restricted to animal and non-randomised clinical studies that are characterised by inconsistent findings. The extensive barriers associated with trialling interventions deemed “standard of care” where clinical equipoise clearly exists serves only to ensure such interventions remain unproven. The findings of this study are clinically important in that it establishes efficacy for the continued use of adrenaline in cardiac arrest as currently recommended, however numerous questions remain unanswered. Cardiac arrest is a disease entity that rapidly moves through a number of phases for which targeted interventions may further optimise survival.23 We have yet to determine the optimal dose or timing of adrenaline during cardiac arrest. This study provides an evidence base for current practice and a platform for ongoing research.5ConclusionThe use of adrenaline in cardiac arrest significantly improves the proportion of patients achieving ROSC prehospital, but failed to demonstrate a better survival to hospital discharge, possibly due to inadequate sample size. Further studies on the role of adrenaline in cardiac arrest are required to determine optimal dose and timing for drug administration.Conflicts of interestNo conflicts of interest to declare.AcknowledgementsThe investigators would like to acknowledge the support of St John Ambulance Western Australia and the paramedics who were willing to participate in the study. Appreciation is extended to: Pharma Laboratories who prepared the adrenaline and placebo vials; to and Laraine Salo and Tena Rowe who undertook data entry; and to Dr Tiew-Hwa Teng who derived the CPC scores. This study was funded by the National Health and Medical Research Council (Grant No. 254537). The funding body had no involvement in any aspect of study design, conduct or analysis. The results of this study were presented at the American Heart Association Resuscitation Science Symposium in Chicago in 2010 and the European Resuscitation Council Resuscitation Congress 2010 in Porto.Appendix ASupplementary dataReferences1G.NicholE.ThomasC.W.CallawayRegional variation in out-of-hospital cardiac arrest incidence and outcomeJAMA3002008142314312J.P.OrnatoL.B.BeckerM.L.WeisfeldtB.A.WrightCardiac arrest and resuscitation: an opportunity to align research prioritization and public health needCirculation1222010187618793G.CrileD.H.DolleyAn experimental research into the resuscitation of dogs killed by anesthetics and asphyxiaJ Exp Med819067137254C.D.DeakinL.J.MorrisonP.T.MorleyPart 8: advanced life support: 2010 International Consensus on Cardiopulmonary Resuscitation and Emergency Cardiovascular Care Science with Treatment RecommendationsResuscitation81Suppl. 12010e93e1745C.W.OttoR.W.YakaitisThe role of epinephrine in CPR: a reappraisalAnn Emerg Med1319848408436R.J.GazmuriJ.P.NolanV.M.NadkarniScientific knowledge gaps and clinical research priorities for cardiopulmonary resuscitation and emergency cardiovascular care identified during the 2005 International Consensus Conference on ECC and CPR Science with Treatment Recommendations. A consensus statement from the International Liaison Committee on Resuscitation; the American Heart Association Emergency Cardiovascular Care Committee; the Stroke Council; and the Cardiovascular Nursing CouncilResuscitation7520074004117J.HerlitzL.EkstromB.WennerblomA.AxelssonA.BangS.HolmbergAdrenaline in out-of-hospital ventricular fibrillation. Does it make any difference?Resuscitation2919951952018T.M.OlasveengenK.SundeC.BrunborgJ.ThowsenP.A.SteenL.WikIntravenous drug administration during out-of-hospital cardiac arrest: a randomized trialJAMA3022009222222299M.E.OngE.H.TanF.S.NgSurvival outcomes with the introduction of intravenous epinephrine in the management of out-of-hospital cardiac arrestAnn Emerg Med50200763564210C.VandyckeP.MartensHigh dose versus standard dose epinephrine in cardiac arrest—a meta-analysisResuscitation45200016116611G.RistagnoS.SunW.TangC.CastilloM.H.WeilEffects of epinephrine and vasopressin on cerebral microcirculatory flows during and after cardiopulmonary resuscitationCrit Care Med3520072145214912W.TangM.H.WeilS.SunM.NocL.YangR.J.GazmuriEpinephrine increases the severity of postresuscitation myocardial dysfunctionCirculation9219953089309313Australian Bureau of Statistics3235.0—population by age and sex, regions of Australia, 20092009ABS(Accessed 3.3.11)http://www.abs.gov.au/ausstats/abs@.nsf/Products/3235.0∼2009∼Main+Features∼Western+Australia?OpenDocument14Australian Resuscitation CouncilAdvanced life support guidelines2011www.resus.org.au (Accessed 3.5.11)15A randomized clinical study of a calcium-entry blocker (lidoflazine) in the treatment of comatose survivors of cardiac arrest. Brain Resuscitation Clinical Trial II Study GroupN Engl J Med32419911225123116I.JacobsV.NadkarniJ.BahrCardiac arrest and cardiopulmonary resuscitation outcome reports: update and simplification of the Utstein templates for resuscitation registries. A statement for healthcare professionals from a task force of the international liaison committee on resuscitation (American Heart Association, European Resuscitation Council, Australian Resuscitation Council, New Zealand Resuscitation Council, Heart and Stroke Foundation of Canada, InterAmerican Heart Foundation, Resuscitation Council of Southern Africa)Resuscitation63200423324917M.HolmbergS.HolmbergJ.HerlitzLow chance of survival among patients requiring adrenaline (epinephrine) or intubation after out-of-hospital cardiac arrest in SwedenResuscitation542002374518C.G.BrownD.R.MartinP.E.PepeA comparison of standard-dose and high-dose epinephrine in cardiac arrest outside the hospital. The Multicenter High-Dose Epinephrine Study GroupN Engl J Med32719921051105519P.Y.GueugniaudP.MolsP.GoldsteinA comparison of repeated high doses and repeated standard doses of epinephrine for cardiac arrest outside the hospital. European Epinephrine Study GroupN Engl J Med33919981595160120I.G.StiellP.C.HebertB.N.WeitzmanHigh-dose epinephrine in adult cardiac arrestN Engl J Med32719921045105021J.P.NolanP.T.MorleyT.L.HoekR.W.HickeyTherapeutic hypothermia after cardiac arrest. An advisory statement by the Advancement Life support Task Force of the International Liaison committee on ResuscitationResuscitation57200323123522J.P.NolanR.W.NeumarC.AdriePost-cardiac arrest syndrome: epidemiology, pathophysiology, treatment, and prognostication. A Scientific Statement from the International Liaison Committee on Resuscitation; the American Heart Association Emergency Cardiovascular Care Committee; the Council on Cardiovascular Surgery and Anesthesia; the Council on Cardiopulmonary, Perioperative, and Critical Care; the Council on Clinical Cardiology; the Council on StrokeResuscitation79200835037923M.L.WeisfeldtL.B.BeckerResuscitation after cardiac arrest: a 3-phase time-sensitive modelJAMA288200230353038",
            "TITLE": "Effect of adrenaline on survival in out-of-hospital cardiac arrest: A randomised double-blind placebo-controlled trial "
        },
        "43": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "44": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "45": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "46": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "47": {
            "DESCRIPTION": "AbstractAim: To relate the outcome of out-of-hospital cardiac arrest to whether medication with adrenaline (epinephrine) was given and whether patients were intubated. Patients: A national survey in Sweden between 1990–1995 among patients suffering out-of-hospital cardiac arrest and in whom resuscitation was attempted. Sixty per cent of ambulance organisations in Sweden participated. Design: Prospective evaluation. Survival was defined as survival 1 month after cardiac arrest. Results: In all, 14 065 patients were included in the evaluation. Of these, resuscitation was attempted in 10 966 cases. Among these adrenaline (epinephrine) was given in 42.4 and 47.5% were intubated. In an univariate analysis treatment with adrenaline (epinephrine) and intubation was associated with a lower survival when all patients were evaluated. In a multivariate analysis including age, sex, place of arrest, bystander-CPR, initial arrhythmia, arrest being witnessed and aetiology, treatment with adrenaline (epinephrine) (OR 0.43, CI 0.27–0.66) and intubation (OR 0.71, CI 0.51–0.99) were both independent predictors of a lower chance of survival. When separately analysing patients with bystander witnessed cardiac arrest found in ventricular fibrillation and requiring more than 3 defibrillatory shocks neither treatment with adrenaline (epinephrine) nor intubation was associated with survival. Among patients with a non-shockable rhythm treatment with adrenaline (epinephrine) was a significant independent predictor for lower survival (OR 0.30, CI 0.07–0.82). Conclusion: In a national survey in Sweden including 10 966 cases of out-of-hospital cardiac arrest the outcome was related to whether medication with adrenaline (epinephrine) was given and whether patients were intubated. Neither in total nor in any subgroup did we find results indicating beneficial effects of any of these two interventions. Whether treatment with adrenaline (epinephrine) or intubation will increase survival after out-of-hospital cardiac arrest needs to be confirmed in prospective randomised trials.",
            "FULL_TEXT": "serialJL27110529121029189629189829189931ResuscitationRESUSCITATION2002-04-162010-11-13T09:57:311-s2.0-S0300957202000485S0300-9572(02)00048-5S030095720200048510.1016/S0300-9572(02)00048-5S300S300.1FULL-TEXT1-s2.0-S0300957200X007312010-12-08T13:40:57.073997-05:0000200207012002073120022002-04-16T00:00:00Zarticleinfo crossmark dco dateupdated tomb dateloaded datesearch indexeddate issuelist volumelist yearnav articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright dateloadedtxt docsubtype doctype doi eid ewtransactionid hubeid issfirst issn issnnorm itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pglast pii piinorm pubdateend pubdatestart pubdatetxt pubyr sortorder srctitle srctitlenorm srctype subheadings volfirst volissue webpdf webpdfpagecount table body affil appendices articletitle auth authfirstini authfull authkeywords authlast primabst ref vitae alllist content subj ssids0300-957203009572545411Volume 54, Issue 1737453745200207July 20022002-07-012002-07-312002converted-articleflaCopyright © 2002 Published by Elsevier Ireland Ltd.LOWCHANCESURVIVALAMONGPATIENTSREQUIRINGADRENALINEEPINEPHRINEINTUBATIONAFTEROUTOFHOSPITALCARDIACARRESTINSWEDENHOLMBERGM1Introduction2Methods2.1Statistical methods2.2Ambulance registry2.3Ambulance organisations2.4CPR-training systems2.5Study design3Results3.1Adrenaline (epinephrine)3.2Intubation3.3Logistic regression analysis4Discussion5Limitations of the study6ConclusionAppendix AReferencesCUMMINS19918321847RLARSEN199316521658MCALLAHAM1997785790MPEARSON1963599606JREDDING1968255260JWOODHOUSE1995243249SCALLAHAM199226672672MBROWN199210511055CSTIELL1992IHERLITZ1995195201JGUEUGNIAUD199815951601PBEHRINGER1998450456WHILLIS1993245252MADAMS1997399402JGULY199510911094UPEPE199318131814PHOLMBERGX2002X37HOLMBERGX2002X37X45HOLMBERGX2002X37XMHOLMBERGX2002X37X45XMitemS0300-9572(02)00048-5S03009572020004851-s2.0-S030095720200048510.1016/S0300-9572(02)00048-52711052010-12-08T13:40:57.073997-05:002002-07-012002-07-311-s2.0-S0300957202000485-main.pdfmain.pdfpdftrue121570MAIN91-s2.0-S0300957202000485-main_1.pngmain_1.pngpng86486849656IMAGE-WEB-PDF1RESUS1984S0300-9572(02)00048-510.1016/S0300-9572(02)00048-5Table 1Bystander characteristics for all patients in relation to adrenaline (epinephrine) and intubationAdrenalineIntubationnYesNoPYesNoPAge (mean, years)10.50067.167.567.167.6Place of arrest (home), %10.83762.961.662.561.8Gender (male), %10.43773.571.30.01572.571.8VF (at first ECG), %10.96651.060.9&lt;0.000153.559.6&lt;0.0001Witnessed, %9.87870.064.4&lt;0.000168.865.0&lt;0.0001B-CPR, %9.37134.630.5&lt;0.000133.730.90.004CA-call (mean, min)7.5428.511.4&lt;0.00018.212.0&lt;0.0001CA-arrival (mean, min)7.37116.019.3&lt;0.000115.520.1&lt;0.0001Call-first ECG (mean, min)9.58011.711.811.711.8The different n values represent different levels of missing data.Table 2Bystander characteristics for the patients with shockable rhythm receiving 4 or more defibrillations in relation to adrenaline (epinephrine) and intubationAdrenalineIntubationnYesNoPYesNoPAge (mean, years)1.00167.568.567.868.0Place of arrest (home), %1.00257.059.757.360.2Gender (male), %98679.981.178.983.0B-CPR, %1.00844.338.042.741.1CA-call (mean, min)9094.23.74.74.2CA-arrival (mean, min)89411.610.311.610.2Call-first ECG (mean, min)1.00410.59.110.69.0The different n values represent different levels of missing data.Table 3Number and proportion of patients surviving to 1 month in relation to adrenaline (epinephrine), presenting rhythm, number of shocks and witnessed statusAdrenalineYesNoPVentricular Fibrillation⩽3 Shocks deliveredCrew witnessed11/69a16.2%75/186a43.4%&lt;0.0001Bystander witnessed49/713a6.9%156/930a17.0%&lt;0.0001Not witnessed4/220a1.8%19/302a6.3%0.020Ventricular fibrillation⩾4 Shocks deliveredCrew witnessed6/48a12.8%10/33a32.3%Bystander witnessed41/681a6.1%27/347a7.9%Not witnessed6/175a3.5%7/112a6.3%No ventricular fibrillationCrew witnessed3/289a1.2%22/463a5.3%0.006Bystander witnessed19/1048a1.8%32/1493a2.2%Not witnessed5/824a0.6%9/1451a0.6%aNumber of survivors/number of patients.Table 4Number and proportion of patients surviving to 1 month in relation to intubation, presenting rhythm, number of shocks and witnessed statusIntubationYesNoPVentricular fibrillation⩽3 Shocks deliveredCrew witnessed7/54a13%79/201a42.3%&lt;0.0001Bystander witnessed61/788a7.8%144/855a17.0%&lt;0.0001Not witnessed9/262a3.5%14/260a5.4%Ventricular fibrillation⩾4 Shocks deliveredCrew witnessed3/42a7.3%13/39a35.1%0.005Bystander witnessed45/682a6.6%23/346a6.8%Not witnessed9/170a5.3%4/117a3.5%No ventricular fibrillationCrew witnessed2/314a0.7%23/438a5.9%0.0001Bystander witnessed27/1237a2.2%24/1304a1.9%Not witnessed7/972a0.7%7/1303a0.5%aNumber of survivors/number of patients.Table 5Independent factors for survival to 1 month in a logistic regression analysis for all patients with time intervals not included (n=6607)OR95% CIAdrenaline (yes/no)0.430.27–0.66Intubation (yes/no)0.710.51–0.99Place of CA (not at home/home)2.712.12–3.50Witnessed (yes/no)0.460.33–0.63Gender (male/female)1.511.15–1.96VT/VF (yes/no)4.803.55–6.59B-CPR (yes/no)2.061.60–2.66Age (&gt;71/&lt;71)0.980.98–0.99Values beneath 1.0 indicates negative effect.Table 6Independent factors for survival to 1 month in a logistic regression analysis for all patients with time intervals included (n=6408)OR95% CIAdrenaline (yes/no)0.500.31–0.79Time: call-first ECG (yes/no)0.860.83–0.87Place of CA (not at home/home)2.161.67–2.82Witnessed (yes/no)0.470.33–0.65Gender (male/female)1.461.10–1.92VT/VF (yes/no)5.003.64–6.97B-CPR (yes/no)2.451.88–3.19Age (&gt;71/&lt;71)0.981.60–2.66Values beneath 1.0 indicates negative effect.Table 7Independent factors for survival to 1 month in a logistic regression analysis for patients with shockable rhythm given four shocks or moreOR95% CIHeart disease (yes/no)0.320.09–0.88Place of CA (not at home/home)3.532.03–6.32Age (&gt;71/&lt;71)0.950.93–0.97With time intervals not included (n=922). Values beneath 1.0 indicates negative effect.Table 8Independent factors for survival to 1 month in a logistic regression analysis for patients with non-shockable rhythmOR95% CIAdrenaline (yes/no)0.300.07–0.82Place (not at home/home)3.252.12–5.03Age (&gt;71/&lt;71)0.990.98–0.996With time intervals not included (n=4971). Values beneath 1.0 indicates negative effect.Low chance of survival among patients requiring adrenaline (epinephrine) or intubation after out-of-hospital cardiac arrest in SwedenMikaelHolmberg*mikael.holmberg@vgregion.seStigHolmbergJohanHerlitzDepartment of Cardiology, Sahlgrenska University Hospital, SE-413 45 Göteborg, Sweden*Corresponding author. Tel.: +46-31-3421000; fax: +46-31-416640AbstractAim: To relate the outcome of out-of-hospital cardiac arrest to whether medication with adrenaline (epinephrine) was given and whether patients were intubated. Patients: A national survey in Sweden between 1990–1995 among patients suffering out-of-hospital cardiac arrest and in whom resuscitation was attempted. Sixty per cent of ambulance organisations in Sweden participated. Design: Prospective evaluation. Survival was defined as survival 1 month after cardiac arrest. Results: In all, 14 065 patients were included in the evaluation. Of these, resuscitation was attempted in 10 966 cases. Among these adrenaline (epinephrine) was given in 42.4 and 47.5% were intubated. In an univariate analysis treatment with adrenaline (epinephrine) and intubation was associated with a lower survival when all patients were evaluated. In a multivariate analysis including age, sex, place of arrest, bystander-CPR, initial arrhythmia, arrest being witnessed and aetiology, treatment with adrenaline (epinephrine) (OR 0.43, CI 0.27–0.66) and intubation (OR 0.71, CI 0.51–0.99) were both independent predictors of a lower chance of survival. When separately analysing patients with bystander witnessed cardiac arrest found in ventricular fibrillation and requiring more than 3 defibrillatory shocks neither treatment with adrenaline (epinephrine) nor intubation was associated with survival. Among patients with a non-shockable rhythm treatment with adrenaline (epinephrine) was a significant independent predictor for lower survival (OR 0.30, CI 0.07–0.82). Conclusion: In a national survey in Sweden including 10 966 cases of out-of-hospital cardiac arrest the outcome was related to whether medication with adrenaline (epinephrine) was given and whether patients were intubated. Neither in total nor in any subgroup did we find results indicating beneficial effects of any of these two interventions. Whether treatment with adrenaline (epinephrine) or intubation will increase survival after out-of-hospital cardiac arrest needs to be confirmed in prospective randomised trials.KeywordsAdrenalineVentricular fibrillationCardiac arrest1IntroductionAlthough, adrenaline (epinephrine) and tracheal intubation are recommended as treatment by the American Heart Association (AHA) and the European Resuscitation Council (ERC) at cardiac arrest (CA) there are no studies supporting their positive effect on survival in humans [1,2]. This lack of information has implications for planning and maintenance of EMS systems around the world.Most of the patients with heart disease and cardiac arrest suffer from initial ventricular fibrillation (VF) as shown in prospective, non-randomised trials and observational studies that early defibrillation could save a large proportion of these patients and that early CPR further increases survival [3].In the current algorithm from the ERC and AHA both adrenaline (epinephrine) and intubation are recommended in every prolonged resuscitative procedure both for patients in VF and for patients with non-VF. Patients in cardiac arrest who require prolonged, complex treatment have a very poor prognosis and have low survival rates associated with neurological deficits. It has been hard to find support for improved survival with adrenaline (epinephrine) and intubation in these patient groups in prospective, non-randomised trials as this would require large numbers of patients. Randomised-controlled trials have also been difficult to perform on ethical grounds.The recommendations from ERC and AHA have organisational and economic implications as both intubation and medication requires a complicated and costly training and control system. If these interventions are without effect on survival, they should be removed from the recommendations of standard treatment of cardiac arrest. This should simplify training programmes and allow the ambulance staff to concentrate on the treatments known to increase survival.In Sweden since 1990 there is an ongoing national registry of out-of-hospital cardiac arrests where patients from all over Sweden are included. The emergency medical systems have variable proficiency and means of resuscitation. These differences have led to a registry where it was possible to analyse the association between the use of adrenaline (epinephrine) and intubation and survival.The aim of this study was to investigate (a) the proportion of patients with out-of-hospital cardiac arrest who were given adrenaline (epinephrine) and intubation (b) the association between the use of adrenaline (epinephrine) and intubation and survival.2Methods2.1Statistical methodsAll analyses were performed using statistical analysis system. Pitmans non-parametric test was used. In evaluations of dichotomous variables Fishers exact test, a special form of Pitmans test was used. A P-value of less than 0.05 was regarded as significant. Two-tailed tests were applied. For multivariate analysis, a stepwise logistic regression procedure was used.2.2Ambulance registryThis study was based on material collected within the Swedish ambulance cardiac arrest registry. The registry started in 1990 with a few ambulance systems. It has been joined by more systems subsequently and by 1995 the registry was based on reports from approximately 60% of the ambulance systems. These systems cover 5 million inhabitants out of the total 8.7 million in Sweden.Most of the ambulance organisations included serve smaller communities with less than 100 000 inhabitants, and only recently have the larger cities, i.e. Stockholm, Göteborg and Malmö, joined the registry. Approximately 25% of all case reports included emanate from these cities.All parts of Sweden are served by ambulance dispatch centres with similar protocols for interviewing and responding to those who call for ambulances. All interviews are always begun with a few simple questions to identify suspected cardiac arrest victims. In such cases an ambulance is immediately dispatched before the interview is continued.2.3Ambulance organisationsSweden is sparsely populated, but approximately 80% of the population live in cities or community centres. Most of these, but not all, have their own ambulance station.Approximately 100 ambulance organisations operate in Sweden. They all have a physician as a medical director. Sixty percent of the ambulances are based at hospitals and the other 40% are co-ordinated with, and based at, the fire brigade stations.In some ambulance systems, the only treatment for cardiac arrest victims would be CPR and defibrillation, while in others a full ALS protocol can be applied including early intubation and drug treatment. In Sweden since 1987 there is an ALS protocol developed by the Scandinavian Resuscitation Council. This protocol was revised in 1992 according to ERC recommendations. In these protocols rapid defibrillation with three shocks preceding intubation and medication was advocated thus creating an unchanged ACLS algorithm during the study period.2.4CPR-training systemsIn 1983 the Swedish Society of Cardiology created a national CPR-training programme based on AHAs guidelines. The programme was revised in 1987 and again in 1993, this time according to guidelines from the ERC. In 1987 a similar programme on ALS was launched based on AHA guidelines. The programme was revised 1992 according to ERC. A programme for AED-defibrillation was created in 1993.2.5Study designFor each case of out-of-hospital cardiac arrest the ambulance crew filled in a form with demographic information such as age, place of arrest, probable background of the arrest, by-stander occupation and standardised description of the resuscitation procedure including intervention times and interventions such as bystander-CPR (B-CPR), defibrillation, intubation, drug treatment and status at first contact. (Bystander was defined as someone who was not on healthcare duty performing CPR on duty.)In ambulances with manual defibrillators the initial rhythm was defined as VF, pulseless electrical activity (PEA) or asystole. For AEDs the rhythm was defined as VT/VF (i.e. shockable rhythm) and other. The initial rhythm was based on information both from the first ECG recording after arrival of the ambulance crew and whether the patient was defibrillated or not.The time of arrest was estimated by interviewing the bystander. Thereafter the ambulance crew recorded the time of arrival at the patients side, the time of start of B-CPR, the time of first defibrillation, the time of palpable pulsations, the time of start of transport to hospital and arrival at hospital. The number of DC shocks was recorded.Immediate outcome was reported as dead on arrival, dead in emergency room or admitted to hospital alive.The form was completed during and immediately after the acute event. The medical director reviewed each form and a copy was sent to a central registry. After one month another copy was sent with the additional information of outcome after 1 month, dead or alive.3ResultsBetween January 1990 and May 1995 14 065 reports on cardiac arrest were collected. Resuscitation was attempted in 10 966 cases. In the remaining 3099 cases no resuscitation was attempted and the patient was transported to hospital only to be declared dead.In 60.2% of the patients the cardiac arrest was witnessed by bystanders and in 9.9% by ambulance crew. In 29.9% cases the arrest was unwitnessed. In 43.3% of the patients the presenting ECG showed a shockable rhythm and in 56.7% a non-shockable rhythm.Survival to 1 month was 9.6% for patients with bystander witnessed arrest and VF, 31.9% for crew witnessed arrest and VF, 4.0% for unwitnessed arrests with VF and 0.9% for patients with non-shockable rhythms.3.1Adrenaline (epinephrine)Adrenaline (epinephrine) was given in 4566 (42.4%) of the cases and 156 (3.4%) patients survived to 1 month compared to 388 (6.3%) of the 6207 patients who were not given adrenaline (epinephrine) (P&lt;0.0001). Characteristics in terms of age, place of arrest, gender and various factors at resuscitation are described in Table 1. Significant differences were found when comparing those who received adrenaline (epinephrine) with those who did not. Thus, patients who received adrenaline (epinephrine) included more males, less frequently showed VF at first recording, more frequently had a witnessed arrest, more frequently received B-CPR, had a shorter interval between CA and call for ambulance and a shorter interval between CA and arrival of ambulance. Among patients having a bystander witnessed CA being found in VF and requiring more than 3 defibrillations no significant difference was found between patients given adrenaline (epinephrine) and not (Table 2).In Table 3 is shown mortality among patients who were and were not treated with adrenaline (epinephrine) in relation to initial arrhythmia, witnessed status and number of defibrillations. The survival rate was significantly lower for those given adrenaline (epinephrine) in the subgroup being found with VF and given 1–3 defibrillatory shocks. This was true both for the crew witnessed cardiac arrests, the bystander witnessed cardiac arrest and the non-witnessed cardiac arrests.In the subgroups being found with VF and given 4 defibrillations or more the survival rate for those given adrenaline (epinephrine) was 5.9% and for those with no adrenaline (epinephrine) 8.9%, but the difference was not statistically significant.In the subgroup of patients with non-VF the survival rate was significantly lower in the adrenaline (epinephrine) group only for the crew witnessed cardiac arrests. Among the bystander witnessed and non-witnessed cardiac arrests there was no significant difference in survival rate between adrenaline (epinephrine) and non-adrenaline (epinephrine) groups.3.2IntubationTrachheal intubation was attempted in 5118 (47.5%) cases in who 183 (3.6%) patients survived to 1 month compared to 361 (6.4%) of 5655 patients who were not intubated (P&lt;0.0001). Those patients who were intubated differed from those who were not by being less likely to have presented in VF, more likely to have a witnessed arrest, more likely to receive B-CPR, more likely to have a shorter interval between CA and call for ambulance and more likely to have a shorter interval between CA and arrival of the ambulance (Table 1). Among patients having a bystander witnessed CA being found in VF and requiring more than 3 defibrillations no significant difference was found between patients who were intubated and those who were not (Table 2).Table 4 shows the mortality among patients who were and were not intubated in relation to initial arrhythmia, witnessed status and number of defibrillatory shocks.In the subgroup of patients with a bystander witnessed cardiac arrest being found in VF and who required more than 3 defibrillatory shocks there was a significantly worse outcome for patients who were intubated compared to those who were not.The survival rate was significantly lower for crew witnessed and bystander witnessed cardiac arrests in the subgroup being found in VF and given 1–3 defibrillatory shocks and who were intubated compared to those who were not.In the subgroups found in VF and given 4 defibrillations or more the survival rate for those who were intubated was 6.4% and for those who were not it was 8.0%. Survival was significantly less for the crew witnessed patients who were intubated than those who were not.For the subgroup of patients with non-VF the survival rate was significantly lower in the intubated group only for the crew witnessed cardiac arrests. Among the bystander witnessed and non-witnessed cardiac arrests there was no significant difference in survival rate between those intubated and not.3.3Logistic regression analysisA logistic regression analysis was performed to identify variables with independent effect on survival to 1 month. The variables included were age (over vs. under median age), gender (male vs. female), place of arrest (not at home vs. at home), witnessed CA (yes vs. no), shockable presenting rhythm (yes vs. no), heart disease (yes vs. no), B-CPR (yes vs. no), intubation (yes vs. no), adrenaline (epinephrine) (yes vs. no) and interval between call and first ECG (over vs. under median time).When all patients were included treatment with adrenaline (epinephrine) and intubation were both independently associated with a lower chance of survival if time intervals were not included in the analysis (Table 5). If time intervals were included, the sample size became somewhat smaller and then treatment with adrenaline (epinephrine) but not intubation remained as an independent predictor of a lower chance of survival (Table 6). Among patients found in VF requiring more than 3 defibrillations neither adrenaline (epinephrine), nor intubation, was associated with survival (Table 7). Among patients found in a non-shockable rhythm treatment with adrenaline (epinephrine) was associated with a lower survival (Table 8).4DiscussionAdrenaline (epinephrine) and intubation have been included in the AHA algorithm of resuscitation since 1974 and when AHA reintroduced the concept of ‘chain of survival’ in 1991 there was consensus on the positive effect of the three first links of the chain namely early access, early CPR and early defibrillation, where positive effects on survival has been demonstrated in numerous non-randomised prospective and observational studies. The fourth link (early ACLS, i.e. drugs and intubation) in the chain was much debated and has only been shown theoretically to be beneficiary [4]. Research in this field has been hard to carry out both on practical and ethical grounds and so far no positive randomised-controlled trial with survival as endpoint has been presented [5].The use of adrenaline (epinephrine) in resuscitation is based on experimental studies on healthy animals with intravascular pressure and regional blood flows as endpoints [6,7]. No prospective study in adult humans have demonstrated survival advantages and there is only one study (with serious limitations) which has compared adrenaline (epinephrine) to no adrenaline (epinephrine) [8]. This study showed no significant difference in hospital discharge rate. Also when standard doses of adrenaline (epinephrine) were compared to very high doses of adrenaline (epinephrine) there were no significant increases in survival [9–13]. Lately it has even been suggested that high doses of adrenaline (epinephrine) produced impaired neurological outcome [14].Neither has any randomised-controlled study been performed to demonstrate increased survival for patients treated with tracheal intubation as opposed to other airway treatment. Only one prospective study with a small number of patients, has a positive survival to discharge when comparing tracheal intubation to oropharyngeal airway and oesophageal obturator airway [15]. In several other observational studies there was a negative correlation between its use and survival [16,17].Among patients with out-of-hospital cardiac arrest some patients will only need a few defibrillatory shocks, while the majority also will receive more complex treatment with drugs and intubation.Efforts to establish the effect of drugs or intubation on survival by a simple comparison of survival rates for patients with and without such treatment, might give misleading results. Most survivors are found among patients with VF that respond to the first 1–2 shocks and hence need no drugs or intubation and therefore such comparisons will be biased and show a higher survival rate for patients not given drugs or being intubated.The Swedish Cardiac Arrest Registry offers a specific opportunity to assess the association between the use of adrenaline (epinephrine) and intubation and survival. Among the participating ambulance organisations only some ambulance crews are trained in ALS i.e. are authorised to give drugs and to intubate. Thus, there is one patient group that according to guidelines should have been treated with adrenaline (epinephrine) and intubation, but where the ambulance crew had no training and delegation to give that treatment, and another group where the correct treatment was given. If the patient groups with and without such treatment were identical in all other respects the survival rates for the two groups should give an indication of the effect of adrenaline (epinephrine) and intubation on survival.For such analysis our patients were divided into 3 groups. Those being found in VF and given 1–3 defibrillations, those being found in VF and given more than 3 defibrillations and those not being found in VF.The most interesting group was the one with patients being found in VF and given 4 defibrillations or more. According to guidelines all these patients should have been given adrenaline (epinephrine) after the third defibrillatory shock. However, it was given only to 65% of the patients in this group suggesting that in 35% of the patients the ambulance crew was not allowed to give drugs. No significant difference was found between the two patients groups for any variables prior to treatment in the comparison. It could thus be assumed that differences in survival rate would reflect the effect of adrenaline (epinephrine) on survival. This comparison could then, with all its limitations, be regarded as a surrogate for a randomised trial.The survival rate for patients given adrenaline (epinephrine) was 5.9% (53/905) vs. 8.9% (44/492) for those not given adrenaline (epinephrine). The survival rates were not significantly different and do not support any benefit for adrenaline (epinephrine).A corresponding analysis for intubation demonstrated that 64% were intubated. Of those where the guidelines required intubation the survival rates were 6.4% for those intubated and 8.0% for those not intubated, suggesting no survival benefit of early intubation.The data from the next patient group, those being found in VF given 1–3 defibrillations are more difficult to interpret. Only 45% of all such patients were given adrenaline (epinephrine). According to guidelines no adrenaline (epinephrine) should be given between the three first defibrillatory shocks. However, the majority of the patients in our study died outside hospital and thus had their rhythm transformed into asystole or PEA by the defibrillatory shocks. According to guidelines they should then be given adrenaline (epinephrine) alternating with CPR until the resuscitation procedure was stopped.Most of the patients with VF that survived belong to this group and therefore needed no adrenaline (epinephrine).Yet another and larger group of patients had a temporary return of spontaneous circulation (ROSC) after one or more these shocks and hence needed no adrenaline (epinephrine).The patient group not given adrenaline (epinephrine) thus do not only include patients where the ambulance crew was not allow to give adrenaline (epinephrine), but also most of the patients with ROSC and among them most of the survivors.For the patient group given 1–3 defibrillations a comparison of survival rates between those with and without adrenaline (epinephrine) will therefore give grossly misleading results.When patients are further divided into cardiac arrests that are crew witnessed, bystander witnessed and not witnessed it could be demonstrated that for each of these groups there was a significantly higher survival for patients not receiving adrenaline (epinephrine). As already pointed out, this could not be taken as an indication of negative effect of adrenaline (epinephrine), but rather a consequence of a selection bias of surviving patients.An analysis of relation between survival and intubation for this patient group shows similar results. 46% of the patients are intubated and there are highly significant differences in survival with 7.0% survival for the intubated and 18.0% for non-intubated patients.The third patient group presenting with a non-shockable rhythm on the first ECG is of special interest as it has been argued that the reason for their survival there must be some ALS procedures, most likely administration of adrenaline (epinephrine) and intubation [18]. In several studies including our own, this patient group compromises approximately 20% of all patients surviving to 1 month. The over all survival rate for this group is very low, 1.6% and only 39% of the patients were given adrenaline (epinephrine). It could only be speculated on why such a low percentage was given adrenaline (epinephrine). One probable reason was that many of these patients were considered to be beyond revival and that only half-hearted resuscitation was started. There was no significant difference in survival rate with 1.2% survival among those given adrenaline (epinephrine) and 1.8% among those without adrenaline (epinephrine).In one small subgroup, those that were crew witnessed, there was a significantly negative correlation between adrenaline (epinephrine) and survival.The data on intubation for this group were similar, 45% were intubated and there was no significant differences in survival rate for those intubated and not.In a multiple logistic regression analysis including all patients both adrenaline (epinephrine) and intubation were independently and negatively associated with survival. Whether these results are caused by a negative influence of these treatments on survival or whether there are other confounding factors not being recorded that explain these data can only be speculated upon. It is, however tempting to assume that patients who received either adrenaline (epinephrine) or intubation or both were the sickest, and that all factors reflecting this were not included in the multivariate model.In that respect this type of analysis appear more meaningful among patients being found in VF and requiring more than 3 defibrillations and among patients being found in a non-shockable rhythm, because here we defined subgroups with a known more adverse prognosis. However, neither these analyses indicated any favourable effect on survival of adrenaline (epinephrine) and intubation.5Limitations of the studyOur study has severe limitations and the data must be interpreted with caution. In contrast to a randomised trial we cannot assume that the patient groups with and without treatment with adrenaline (epinephrine) and intubation are comparable. In fact, it is demonstrated that for the total patient group there are significant differences in a number of variables between those with and without treatment with adrenaline (epinephrine) and intubation.Even for the most well defined group in our study, those being found in VF given 4 or more defibrillations we can only speculate that patient groups are comparable. Even if we found no differences between the groups there could, however, be differences for variables not analysed that could influence survival and confound our results.We have no information on the proficiency of ambulance crews to intubate.Furthermore, we have no information on the compliance of ambulance crews to the guidelines. The record form does not allow any control of whether the patient was given adrenaline (epinephrine) on the correct indication.6ConclusionIn our prospective observational study we have not found any data indicating a positive effect of adrenaline (epinephrine) or intubation on survival. Randomised-controlled studies are needed.Appendix AParticipating ambulance district physicians; Å Andren-Sandberg MD, L-Å Augustsson MD, S Berglind MD, J Bennis MD, U Björnstig MD, K Brunnhage MD, J Castenhag MD, B Eriksson MD, A Elvin MD, B Engerström MD, L Engerström MD, M Erlandsson MD, L Fernandez MD, J Fischer MD, B Gustavsson MD, S Hagman MD, M Helfner MD, H Huldt MD, M Johansson MD, R Johansson MD, M Kjeldgaard MD, M Larsson MD, Ö Lennander MD, S Leward MD, T Lindgren MD, T Lorentz MD, G Morin MD, J Olsson MD, PO Persson MD, T Samuelsson MD, M Schwartz MD, B Sjölund MD, A Skjöldebrand MD, E Skole MD, G Skoog MD.References[1]Guidelines for cardiopulmonary resuscitation and emergency cardiac care. Emergency Cardiac Care Committee and Subcommittees, American Heart Association. Part III. Adult advanced cardiac life support. JAMA 1992;268:2199–241.[2]The 1998 European Resuscitation Council guidelines for adult advanced life support. Advanced Life Support Working Group of the European Resuscitation Council. BMJ 1998;316:1863–9.[3]R.OCumminsImproving survival from sudden cardiac arrest: the ‘chain of survival’ conceptCirculation8319918321847[4]MLarsenMEisenbergRCumminsAHallstromPredicting survival from out-of-hospital cardiac arrest: a graphic modelAnn. Emerg. Med.22199316521658[5]MCallahamQuantifying the scanty science of prehospital emergency careAnn. Emerg. Med.301997785790[6]JPearsonJReddingThe role of epinephrine in cardiac resuscitstionAnesth. Analg.421963599606[7]JReddingJPearsonResuscitation from ventricular fibrillation. Drug therapyJAMA2031968255260[8]SWoodhouseSCoxPBoydCCaseMWeberHigh dose and standard dose adrenaline do not alter survival, compared with placebo, in cardiac arrestResuscitation301995243249[9]MCallahamCMadsenCBartonCSaundersJPointerA randomized clinical trial of high-dose epinephrine and norepinephrine vs standard-dose epinephrine in prehospital cardiac arrestJAMA268199226672672[10]CBrownDMartinPPepeA comparison of standard-dose and high-dose epinephrine in cardiac arrest outside the hospital. The Multicenter High-Dose Epinephrine Study GroupN. Engl. J. Med.327199210511055[11]IStiellPHebertBWeitzmanHigh-dose epinephrine in adult cardiac arrestN. Engl. J. Med.327151992[12]JHerlitzLEkstromBWennerblomAAxelssonABangSHolmbergAdrenaline in out-of-hospital ventricular fibrillation. Does it make any difference?Resuscitation291995195201[13]PGueugniaudPMolsPGoldsteinA comparison of repeated high doses and repeated standard doses of epinephrine for cardiac arrest outside the hospital. European Epinephrine Study GroupN. Engl. J. Med.339199815951601[14]WBehringerHKittlerFSterzCumulative epinephrine dose during cardiopulmonary resusciation and neurologic outcomeAnn. Int. Med.1291998450456[15]MHillisDSinclairGButlerECainPrehospital cardiac arrest survival and neurologic recoveryJ. Emerg. Med.111993245252[16]JAdamsJSirelKMarsdenSCobbeHeartstart Scotland: the use of paramedic skills in out of hospital resuscitationHeart781997399402[17]UGulyRMitchellRCookDSteedmanCRobertsonParamedics and technicians are equally successful at managing cardiac arrest outside hospitalBMJ310199510911094[18]P.EPepeR.LLevineR.E.JFrommP.ACurkaP.SClarkB.SZachariahCardiac arrest presenting with rhythms other than ventricular fibrillation: contribution of resuscitative efforts toward total survivorshipCrit. Care Med.21199318131814Portuguese Abstract and KeywordsObjectivo: Relatar o resultado da paragem cardı́aca extra-hospitalar quando foi administrada adrenalina (epinefrina) e os doentes foram intubação. Doentes: Uma pesquisa nacional na Suécia entre 1990-1995 em doentes que sofreram paragem cardı́aca extra-hospitalar e em quem foi tentada a reanimação. Participaram sessenta por cento das organizações de ambulâncias da Suécia. Método: Avaliação prospectiva. Sobrevida foi definido como sobrevivência 1 mês após a paragem cardı́aca. Resultados: No total, foram incluı́dos no estudo 14065 doentes. Destes, a reanimação foi tentada em 10966. Adrenalina (epinefrina) foi administrada em 42.4% e 47.5% foram intubados. Numa análise univariada o tratamento com adrenalina (epinefrina) e intubação estava associado com menor sobrevida quando todos os doentes eram avaliados. Numa análise multivariada, incluindo idade, sexo, local da paragem, reanimação por transeunte, arritmia inicial, paragem testemunhada e etiologia, o tratamento com adrenalina (epinefrina) (OR 0.43, CI 0.27–0.66) e a intubação (OR 0.71, CI 0.51–0.99) eram ambos factores predictivos independentes de menor probabilidade de sobrevida. Quando se analisava separadamente doentes com paragem cardı́aca testemunhada em fibrilhação ventricular e que necessitaram de mais de três choques, nem o tratamento com adrenalina (epinefrina) nem a intubação estavam associadas com sobrevida. Entre os doentes com ritmo não desfibrilável, o tratamento com adrenalina (epinefrina) era um factor predictivo significativo para menor sobrevida (OR 0.30, CI 0.07–0.82). Conclusão: Num estudo nacional na Suécia que incluiu 10966 casos de paragem cardı́aca extra-hospitalar, o prognóstico estava relacionado a administração de adrenalina (epinefrina) e com a intubação dos doentes. Não encontramos resultados indicadores de um efeito benéfico de nenhuma destas atitudes no grupo do total dos doentes ou em qualquer subgrupo considerado. Se o tratamento com adrenalina (epinefrina) ou intubação irá aumentar a sobrevida após paragem cardı́aca extra-hospitalar precisa de ser confirmado em estudos prospectivos randomizados.Palavras chave: Adrenalina; Fibrilação ventricular; Paragem cardı́acaSpanish Abstract and KeywordsObjetivo: Relacionar el resultado del paro cardı́aco prehospitalario con el uso del medicamento adrenalina (epinefrina) y con la intubación de los pacientes. Pacientes: Encuesta nacional en suecia entre 1990–1995 entre los pacientes que sufrieron un paro cardı́aco extrahospitalario en quienes se intentó resucitación. Participaron 60% de las organizaciones de ambulancias de Suecia. Diseño: Evaluación prospectiva. Se definió sobrevida como sobrevida un mes después del paro cardı́aco. Resultados: Se incluyeron en total 14065 pacientes en la evaluación. De estos , se intentó la tesucitación en 10966 casos. Entre estos se usó adrenalina en el 42.4 % y fueron intubados en la tráquea un 47.5%. En un análisis unidireccional del tratamiento con adrenalina (epinefrina) e intubación estos tratamientos se asociaron con menor sobrevida cuando se evaluaban todos los pacientes. En un analisis multivariable que incluye edad, sexo, lugar del paro cardı́aco, presencia de reanimación por testigos, arritmias iniciales, paro presenciado y etiologı́a, tratamiento con adrenalina(epinefrina) (OR 0.43, CI 0.27–0.66) y con intubación (OR 0.71, CI 0.51–0.99) siendo ambos predictores independientes de una baja peobabilidades de sobrevida. Cuando se analiza separadamente los pacientes con paro presenciado encontrados en fibrilación ventricular que requirieron mas de tres descargas desfibriladoras no se asoció ni la sobrevida con tratamiento con adrenalina (epinefrina) ni con intubación traqueal. Entre los pacientes con ritmo inicial no desfibrilable el tratamiento con adrenalina (epinefrina) fue un factor de prediccion para baja sobrevida (OR 0.30, CI 0.07–8.82). Conclusión: En una encuesta nacional en suecia, que incluı́a 10966 casos de paro cardı́aco prehospitalario se relacionó con el curso. No encontramos resultados que mostraran beneficios de cualquiera de estas 2 intervenciones. Si acaso el tratamiento con adrenalina (epinefrina) o la intubación traquel mejoran la sobrevida después de un paro cardı́aco pre hospitalario deberá ser confirmado con estudio prospectivo randomizado.Palabras clave: Adrenalina; Fibrilación ventricular; Paro cardı́aco",
            "TITLE": "Low chance of survival among patients requiring adrenaline (epinephrine) or intubation after out-of-hospital cardiac arrest in Sweden "
        },
        "48": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "49": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "50": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        },
        "51": {
            "DESCRIPTION": null,
            "FULL_TEXT": null,
            "TITLE": null
        }
    }
}